export const heroes = [
	{
		id: 1,
		name: {
			first: "Նարեկ",
			last: "Մելիքյան",
		},
		date: {
			birth: "1995 թ․",
			dead: "2020 թ․",
		},
		region: "Շիրակ",
		war: "44-օրյա պատերազմ",
		img_url:
			"https://www.zinapah.am/images/fallen_heroes/1/17516788528113.png",
		bio_link: "https://www.zinapah.am/hy/fallen-heroes/10344/",
		bio: '<p class="text-neutral">\n<p><strong>Ծնվել է</strong><br/>\n1995 թ․ ապրիլի 6-ին Շիրակի մարզի Աշոցք գյուղում։</p>\n<p><strong>Մանկուց բազմաշնորհ ու հոգատար էր</strong><br/>\nԱչքի էր ընկնում ոչ միայն բարձր առաջադիմությամբ, այլև բազում տաղանդներով։</p>\n<p><strong>Հաճախել է երաժշտական դպրոց</strong><br/>\nՍիրել է կիթառ նվագել, մասնակցել օլիմպիադաների։</p>\n<p><strong>Ընտրել էր ռազմական բժիշկի ճանապարհը</strong><br/>\nԱվարտելով ինտերնատուրան՝ ծառայության անցավ բանակում՝ որպես բժիշկ։</p>\n<p><strong>Իր ամբողջ հոգով նվիրված էր զինվորներին</strong><br/>\nՄիշտ պատրաստ օգնության հասնելու։</p>\n<p><strong>44-օրյա պատերազմի առաջին իսկ օրից</strong><br/>\nԱռաջնագծում էր, անձնվիրաբար փրկում էր տասնյակ վիրավոր զինվորների կյանքեր՝ առանց իր մասին մտածելու։</p>\n<p><strong>Վերջին պարտքը</strong><br/>\nՎիրավորին օգնություն էր ցուցաբերում՝ իր վերջին շնչով ևս կյանքեր փրկելով։</p>\n<p><strong>Վերջին մարտը</strong><br/>\n2020 թ․ հոկտեմբերի 15։</p>\n</p><p><strong>Ծնվել է</strong><br/>\n1995 թ․ ապրիլի 6-ին Շիրակի մարզի Աշոցք գյուղում։</p><p><strong>Մանկուց բազմաշնորհ ու հոգատար էր</strong><br/>\nԱչքի էր ընկնում ոչ միայն բարձր առաջադիմությամբ, այլև բազում տաղանդներով։</p><p><strong>Հաճախել է երաժշտական դպրոց</strong><br/>\nՍիրել է կիթառ նվագել, մասնակցել օլիմպիադաների։</p><p><strong>Ընտրել էր ռազմական բժիշկի ճանապարհը</strong><br/>\nԱվարտելով ինտերնատուրան՝ ծառայության անցավ բանակում՝ որպես բժիշկ։</p><p><strong>Իր ամբողջ հոգով նվիրված էր զինվորներին</strong><br/>\nՄիշտ պատրաստ օգնության հասնելու։</p><p><strong>44-օրյա պատերազմի առաջին իսկ օրից</strong><br/>\nԱռաջնագծում էր, անձնվիրաբար փրկում էր տասնյակ վիրավոր զինվորների կյանքեր՝ առանց իր մասին մտածելու։</p><p><strong>Վերջին պարտքը</strong><br/>\nՎիրավորին օգնություն էր ցուցաբերում՝ իր վերջին շնչով ևս կյանքեր փրկելով։</p><p><strong>Վերջին մարտը</strong><br/>\n2020 թ․ հոկտեմբերի 15։</p>',
	},
	{
		id: 2,
		name: {
			first: "Նարեկ",
			last: "Շաքարյան",
		},
		date: {
			birth: "2002 թ․",
			dead: "2020 թ․",
		},
		region: "Արմավիր",
		war: "44-օրյա պատերազմ",
		img_url:
			"https://www.zinapah.am/images/fallen_heroes/1/17516788486398.png",
		bio_link: "https://www.zinapah.am/hy/fallen-heroes/10336/",
		bio: '<p class="text-neutral">\n<p><strong>Ծնվել է</strong><br/>\n2002 թ․ հունիսի 27-ին Արմավիրի մարզի Արմավիր գյուղում։</p>\n<p><strong>Ընտանիքի միակ որդին էր</strong><br/>\nԾնողների հպարտությունը, կյանքի իմաստը։</p>\n<p><strong>Մանկությունն ու երիտասարդությունը</strong><br/>\nԼի էին երազանքներով։</p>\n<p><strong>Նոր էր սկսել ծառայությունը</strong><br/>\nԵրբ սկսվեց պատերազմը։</p>\n<p><strong>Ռազմական կրթություն ստանալու նպատակ ուներ</strong><br/>\nԾնողները չէին համակերպվում այդ մտքի հետ։</p>\n<p><strong>Միշտ ուրախությամբ էր զանգում</strong><br/>\nԱնգամ պատերազմի ամենածանր օրերին խոսում էր լավ տրամադրությամբ։</p>\n<p><strong>Վերջին զանգը</strong><br/>\nՄոր ծննդյան օրը վերջին անգամ զանգեց, խոստացավ երեք օր անց կրկին զանգել։</p>\n<p><strong>Զինվորական գրքույկը գտնվեց բեկորից վնասված</strong><br/>\nՍիրտը կանգ առավ հայրենի հողը պաշտպանելիս։</p>\n<p><strong>Նարեկի մայրը իր որդուն խոստացավ</strong><br/>\nՆրա անունը կրկին կհնչի իրենց տանը։ Նրանք որոշեցին նորից ծնող դառնալ։</p>\n<p><strong>Վերջին մարտը</strong><br/>\n2020 թ․ հոկտեմբերի 25, Թաղավարդ։</p>\n</p><p><strong>Ծնվել է</strong><br/>\n2002 թ․ հունիսի 27-ին Արմավիրի մարզի Արմավիր գյուղում։</p><p><strong>Ընտանիքի միակ որդին էր</strong><br/>\nԾնողների հպարտությունը, կյանքի իմաստը։</p><p><strong>Մանկությունն ու երիտասարդությունը</strong><br/>\nԼի էին երազանքներով։</p><p><strong>Նոր էր սկսել ծառայությունը</strong><br/>\nԵրբ սկսվեց պատերազմը։</p><p><strong>Ռազմական կրթություն ստանալու նպատակ ուներ</strong><br/>\nԾնողները չէին համակերպվում այդ մտքի հետ։</p><p><strong>Միշտ ուրախությամբ էր զանգում</strong><br/>\nԱնգամ պատերազմի ամենածանր օրերին խոսում էր լավ տրամադրությամբ։</p><p><strong>Վերջին զանգը</strong><br/>\nՄոր ծննդյան օրը վերջին անգամ զանգեց, խոստացավ երեք օր անց կրկին զանգել։</p><p><strong>Զինվորական գրքույկը գտնվեց բեկորից վնասված</strong><br/>\nՍիրտը կանգ առավ հայրենի հողը պաշտպանելիս։</p><p><strong>Նարեկի մայրը իր որդուն խոստացավ</strong><br/>\nՆրա անունը կրկին կհնչի իրենց տանը։ Նրանք որոշեցին նորից ծնող դառնալ։</p><p><strong>Վերջին մարտը</strong><br/>\n2020 թ․ հոկտեմբերի 25, Թաղավարդ։</p>',
	},
	{
		id: 3,
		name: {
			first: "Դավիթ",
			last: "Շահնազարյան",
		},
		date: {
			birth: "2000 թ․",
			dead: "2020 թ․",
		},
		region: "Տավուշ",
		war: "44-օրյա պատերազմ",
		img_url:
			"https://www.zinapah.am/images/fallen_heroes/1/17516788475325.png",
		bio_link: "https://www.zinapah.am/hy/fallen-heroes/10332/",
		bio: '<p class="text-neutral">\n<p><strong>Ծնվել է</strong><br/>\n2000 թ․ ապրիլի 1-ին Տավուշի մարզի Աճարկուտ գյուղում։</p>\n<p><strong>Ընտանիքում միակ որդին էր</strong><br/>\nԾնողների սպասված երջանկությունը։</p>\n<p><strong>Մանկուց աչքի էր ընկնում</strong><br/>\nԽիզախությամբ ու արդարամտությամբ։</p>\n<p><strong>Դավիթը մեծ սեր ուներ սպորտի նկատմամբ</strong><br/>\nԶբաղվում էր սամբոյով, դարձել էր Հայաստանի փոխչեմպիոն։</p>\n<p><strong>Մեծ նպատակներ ուներ</strong><br/>\nՇենացնել հայրենի գյուղը, բիզնես հիմնել։</p>\n<p><strong>Սիրելի հերոսներն էին</strong><br/>\nՄոնթե Մելքոնյանը, Գարեգին Նժդեհը, իսկ 2016-ից՝ նաև Ռոբերտ Աբաջյանը։</p>\n<p><strong>Երբ սկսվեց պատերազմը</strong><br/>\nԸնտանիքին վստահեցրեց, որ կռվելու է մինչև վերջ՝ կատարելով իր խոստումը։</p>\n<p><strong>Կռվեց ամենաթեժ կետերում</strong><br/>\nՀադրութ, Ննգի, Քարին տակ, Շուշի։</p>\n<p>Նա իր վրա էր վերցրել հրամանատարի պարտականությունները, ղեկավարում էր 60-ից ավելի զինվորների, շրջափակումից դուրս բերելով շատերին։</p>\n<p><strong>Վերջին զանգը</strong><br/>\nՏեղներս նեղ է, բայց չեմ նահանջելու։</p>\n<p><strong>Վերջին մարտը</strong><br/>\n2020 թ․ նոյեմբերի 7, Շուշի։</p>\n</p><p><strong>Ծնվել է</strong><br/>\n2000 թ․ ապրիլի 1-ին Տավուշի մարզի Աճարկուտ գյուղում։</p><p><strong>Ընտանիքում միակ որդին էր</strong><br/>\nԾնողների սպասված երջանկությունը։</p><p><strong>Մանկուց աչքի էր ընկնում</strong><br/>\nԽիզախությամբ ու արդարամտությամբ։</p><p><strong>Դավիթը մեծ սեր ուներ սպորտի նկատմամբ</strong><br/>\nԶբաղվում էր սամբոյով, դարձել էր Հայաստանի փոխչեմպիոն։</p><p><strong>Մեծ նպատակներ ուներ</strong><br/>\nՇենացնել հայրենի գյուղը, բիզնես հիմնել։</p><p><strong>Սիրելի հերոսներն էին</strong><br/>\nՄոնթե Մելքոնյանը, Գարեգին Նժդեհը, իսկ 2016-ից՝ նաև Ռոբերտ Աբաջյանը։</p><p><strong>Երբ սկսվեց պատերազմը</strong><br/>\nԸնտանիքին վստահեցրեց, որ կռվելու է մինչև վերջ՝ կատարելով իր խոստումը։</p><p><strong>Կռվեց ամենաթեժ կետերում</strong><br/>\nՀադրութ, Ննգի, Քարին տակ, Շուշի։</p><p>Նա իր վրա էր վերցրել հրամանատարի պարտականությունները, ղեկավարում էր 60-ից ավելի զինվորների, շրջափակումից դուրս բերելով շատերին։</p><p><strong>Վերջին զանգը</strong><br/>\nՏեղներս նեղ է, բայց չեմ նահանջելու։</p><p><strong>Վերջին մարտը</strong><br/>\n2020 թ․ նոյեմբերի 7, Շուշի։</p>',
	},
	{
		id: 4,
		name: {
			first: "Սարգիս",
			last: "Սարիբեկյան",
		},
		date: {
			birth: "1989 թ․",
			dead: "2020 թ․",
		},
		region: "Երևան",
		war: "44-օրյա պատերազմ",
		img_url:
			"https://www.zinapah.am/images/fallen_heroes/1/17516788456378.png",
		bio_link: "https://www.zinapah.am/hy/fallen-heroes/10326/",
		bio: '<p class="text-neutral">\n<p><strong>Ծնվել է</strong><br/>\n1989 թ․ դեկտեմբերի 29-ին Երևանում։</p>\n<p><strong>Մանկությունը լի էր երազանքներով և ձգտումներով</strong><br/>\nՄիշտ պատրաստ էր օգնելու, նոր բան սովորելու։</p>\n<p><strong>Ծառայության ընթացքում աչքի ընկավ կարգապահությամբ</strong><br/>\nՀարգում էին և՛ հրամանատարները, և՛ ծառայակիցները։</p>\n<p><strong>Աշխատում էր բանկում</strong><br/>\nԲայց մեծագույն կիրքը հայրենի բնաշխարհն էր։</p>\n<p><strong>Որպես գիդ՝ անցել էր Հայաստանի ամենահեռավոր անկյուններով</strong><br/>\n«Յուրաքանչյուր հայ պետք է ճանաչի իր երկիրը»։</p>\n<p><strong>Նրա կյանքի մասն էին</strong><br/>\nԷքստրեմալ տուրիզմը, հայրենի լեռների հանդեպ սերն ու կապվածությունը։</p>\n<p><strong>Երբ հայրենիքը կանչեց, չուշացավ</strong><br/>\nՉէր կարող մնալ թիկունքում, երբ վտանգված էր հայրենիքը։</p>\n<p><strong>Միշտ ձգտել էր բարձրունքների</strong><br/>\nՎերջին կռիվը նույնպես բարձունքում էր։</p>\n<p><strong>Վերջին մարտը</strong><br/>\n2020 թ․ հոկտեմբերի 2, Հաթերք։</p>\n</p><p><strong>Ծնվել է</strong><br/>\n1989 թ․ դեկտեմբերի 29-ին Երևանում։</p><p><strong>Մանկությունը լի էր երազանքներով և ձգտումներով</strong><br/>\nՄիշտ պատրաստ էր օգնելու, նոր բան սովորելու։</p><p><strong>Ծառայության ընթացքում աչքի ընկավ կարգապահությամբ</strong><br/>\nՀարգում էին և՛ հրամանատարները, և՛ ծառայակիցները։</p><p><strong>Աշխատում էր բանկում</strong><br/>\nԲայց մեծագույն կիրքը հայրենի բնաշխարհն էր։</p><p><strong>Որպես գիդ՝ անցել էր Հայաստանի ամենահեռավոր անկյուններով</strong><br/>\n«Յուրաքանչյուր հայ պետք է ճանաչի իր երկիրը»։</p><p><strong>Նրա կյանքի մասն էին</strong><br/>\nԷքստրեմալ տուրիզմը, հայրենի լեռների հանդեպ սերն ու կապվածությունը։</p><p><strong>Երբ հայրենիքը կանչեց, չուշացավ</strong><br/>\nՉէր կարող մնալ թիկունքում, երբ վտանգված էր հայրենիքը։</p><p><strong>Միշտ ձգտել էր բարձրունքների</strong><br/>\nՎերջին կռիվը նույնպես բարձունքում էր։</p><p><strong>Վերջին մարտը</strong><br/>\n2020 թ․ հոկտեմբերի 2, Հաթերք։</p>',
	},
];
