export const heroes = [
  {
        "name": {
            "first": "Նարեկ",
            "last": "Մելիքյան"
        },
        "date": {
            "birth": "1995 թ․",
            "dead": "2020 թ․"
        },
        "region": "Շիրակ",
        "war": "44-օրյա պատերազմ",
        "img_url": "https://www.zinapah.am/images/fallen_heroes/1/17516788528113.png",
        "bio_link": "https://www.zinapah.am/hy/fallen-heroes/10344/",
        "bio": "<p class=\"text-neutral\">\n<p><strong>Ծնվել է</strong><br/>\n1995 թ․ ապրիլի 6-ին Շիրակի մարզի Աշոցք գյուղում։</p>\n<p><strong>Մանկուց բազմաշնորհ ու հոգատար էր</strong><br/>\nԱչքի էր ընկնում ոչ միայն բարձր առաջադիմությամբ, այլև բազում տաղանդներով։</p>\n<p><strong>Հաճախել է երաժշտական դպրոց</strong><br/>\nՍիրել է կիթառ նվագել, մասնակցել օլիմպիադաների։</p>\n<p><strong>Ընտրել էր ռազմական բժիշկի ճանապարհը</strong><br/>\nԱվարտելով ինտերնատուրան՝ ծառայության անցավ բանակում՝ որպես բժիշկ։</p>\n<p><strong>Իր ամբողջ հոգով նվիրված էր զինվորներին</strong><br/>\nՄիշտ պատրաստ օգնության հասնելու։</p>\n<p><strong>44-օրյա պատերազմի առաջին իսկ օրից</strong><br/>\nԱռաջնագծում էր, անձնվիրաբար փրկում էր տասնյակ վիրավոր զինվորների կյանքեր՝ առանց իր մասին մտածելու։</p>\n<p><strong>Վերջին պարտքը</strong><br/>\nՎիրավորին օգնություն էր ցուցաբերում՝ իր վերջին շնչով ևս կյանքեր փրկելով։</p>\n<p><strong>Վերջին մարտը</strong><br/>\n2020 թ․ հոկտեմբերի 15։</p>\n</p><p><strong>Ծնվել է</strong><br/>\n1995 թ․ ապրիլի 6-ին Շիրակի մարզի Աշոցք գյուղում։</p><p><strong>Մանկուց բազմաշնորհ ու հոգատար էր</strong><br/>\nԱչքի էր ընկնում ոչ միայն բարձր առաջադիմությամբ, այլև բազում տաղանդներով։</p><p><strong>Հաճախել է երաժշտական դպրոց</strong><br/>\nՍիրել է կիթառ նվագել, մասնակցել օլիմպիադաների։</p><p><strong>Ընտրել էր ռազմական բժիշկի ճանապարհը</strong><br/>\nԱվարտելով ինտերնատուրան՝ ծառայության անցավ բանակում՝ որպես բժիշկ։</p><p><strong>Իր ամբողջ հոգով նվիրված էր զինվորներին</strong><br/>\nՄիշտ պատրաստ օգնության հասնելու։</p><p><strong>44-օրյա պատերազմի առաջին իսկ օրից</strong><br/>\nԱռաջնագծում էր, անձնվիրաբար փրկում էր տասնյակ վիրավոր զինվորների կյանքեր՝ առանց իր մասին մտածելու։</p><p><strong>Վերջին պարտքը</strong><br/>\nՎիրավորին օգնություն էր ցուցաբերում՝ իր վերջին շնչով ևս կյանքեր փրկելով։</p><p><strong>Վերջին մարտը</strong><br/>\n2020 թ․ հոկտեմբերի 15։</p>"
    },
    {
        "name": {
            "first": "Նարեկ",
            "last": "Շաքարյան"
        },
        "date": {
            "birth": "2002 թ․",
            "dead": "2020 թ․"
        },
        "region": "Արմավիր",
        "war": "44-օրյա պատերազմ",
        "img_url": "https://www.zinapah.am/images/fallen_heroes/1/17516788486398.png",
        "bio_link": "https://www.zinapah.am/hy/fallen-heroes/10336/",
        "bio": "<p class=\"text-neutral\">\n<p><strong>Ծնվել է</strong><br/>\n2002 թ․ հունիսի 27-ին Արմավիրի մարզի Արմավիր գյուղում։</p>\n<p><strong>Ընտանիքի միակ որդին էր</strong><br/>\nԾնողների հպարտությունը, կյանքի իմաստը։</p>\n<p><strong>Մանկությունն ու երիտասարդությունը</strong><br/>\nԼի էին երազանքներով։</p>\n<p><strong>Նոր էր սկսել ծառայությունը</strong><br/>\nԵրբ սկսվեց պատերազմը։</p>\n<p><strong>Ռազմական կրթություն ստանալու նպատակ ուներ</strong><br/>\nԾնողները չէին համակերպվում այդ մտքի հետ։</p>\n<p><strong>Միշտ ուրախությամբ էր զանգում</strong><br/>\nԱնգամ պատերազմի ամենածանր օրերին խոսում էր լավ տրամադրությամբ։</p>\n<p><strong>Վերջին զանգը</strong><br/>\nՄոր ծննդյան օրը վերջին անգամ զանգեց, խոստացավ երեք օր անց կրկին զանգել։</p>\n<p><strong>Զինվորական գրքույկը գտնվեց բեկորից վնասված</strong><br/>\nՍիրտը կանգ առավ հայրենի հողը պաշտպանելիս։</p>\n<p><strong>Նարեկի մայրը իր որդուն խոստացավ</strong><br/>\nՆրա անունը կրկին կհնչի իրենց տանը։ Նրանք որոշեցին նորից ծնող դառնալ։</p>\n<p><strong>Վերջին մարտը</strong><br/>\n2020 թ․ հոկտեմբերի 25, Թաղավարդ։</p>\n</p><p><strong>Ծնվել է</strong><br/>\n2002 թ․ հունիսի 27-ին Արմավիրի մարզի Արմավիր գյուղում։</p><p><strong>Ընտանիքի միակ որդին էր</strong><br/>\nԾնողների հպարտությունը, կյանքի իմաստը։</p><p><strong>Մանկությունն ու երիտասարդությունը</strong><br/>\nԼի էին երազանքներով։</p><p><strong>Նոր էր սկսել ծառայությունը</strong><br/>\nԵրբ սկսվեց պատերազմը։</p><p><strong>Ռազմական կրթություն ստանալու նպատակ ուներ</strong><br/>\nԾնողները չէին համակերպվում այդ մտքի հետ։</p><p><strong>Միշտ ուրախությամբ էր զանգում</strong><br/>\nԱնգամ պատերազմի ամենածանր օրերին խոսում էր լավ տրամադրությամբ։</p><p><strong>Վերջին զանգը</strong><br/>\nՄոր ծննդյան օրը վերջին անգամ զանգեց, խոստացավ երեք օր անց կրկին զանգել։</p><p><strong>Զինվորական գրքույկը գտնվեց բեկորից վնասված</strong><br/>\nՍիրտը կանգ առավ հայրենի հողը պաշտպանելիս։</p><p><strong>Նարեկի մայրը իր որդուն խոստացավ</strong><br/>\nՆրա անունը կրկին կհնչի իրենց տանը։ Նրանք որոշեցին նորից ծնող դառնալ։</p><p><strong>Վերջին մարտը</strong><br/>\n2020 թ․ հոկտեմբերի 25, Թաղավարդ։</p>"
    },
    {
        "name": {
            "first": "Դավիթ",
            "last": "Շահնազարյան"
        },
        "date": {
            "birth": "2000 թ․",
            "dead": "2020 թ․"
        },
        "region": "Տավուշ",
        "war": "44-օրյա պատերազմ",
        "img_url": "https://www.zinapah.am/images/fallen_heroes/1/17516788475325.png",
        "bio_link": "https://www.zinapah.am/hy/fallen-heroes/10332/",
        "bio": "<p class=\"text-neutral\">\n<p><strong>Ծնվել է</strong><br/>\n2000 թ․ ապրիլի 1-ին Տավուշի մարզի Աճարկուտ գյուղում։</p>\n<p><strong>Ընտանիքում միակ որդին էր</strong><br/>\nԾնողների սպասված երջանկությունը։</p>\n<p><strong>Մանկուց աչքի էր ընկնում</strong><br/>\nԽիզախությամբ ու արդարամտությամբ։</p>\n<p><strong>Դավիթը մեծ սեր ուներ սպորտի նկատմամբ</strong><br/>\nԶբաղվում էր սամբոյով, դարձել էր Հայաստանի փոխչեմպիոն։</p>\n<p><strong>Մեծ նպատակներ ուներ</strong><br/>\nՇենացնել հայրենի գյուղը, բիզնես հիմնել։</p>\n<p><strong>Սիրելի հերոսներն էին</strong><br/>\nՄոնթե Մելքոնյանը, Գարեգին Նժդեհը, իսկ 2016-ից՝ նաև Ռոբերտ Աբաջյանը։</p>\n<p><strong>Երբ սկսվեց պատերազմը</strong><br/>\nԸնտանիքին վստահեցրեց, որ կռվելու է մինչև վերջ՝ կատարելով իր խոստումը։</p>\n<p><strong>Կռվեց ամենաթեժ կետերում</strong><br/>\nՀադրութ, Ննգի, Քարին տակ, Շուշի։</p>\n<p>Նա իր վրա էր վերցրել հրամանատարի պարտականությունները, ղեկավարում էր 60-ից ավելի զինվորների, շրջափակումից դուրս բերելով շատերին։</p>\n<p><strong>Վերջին զանգը</strong><br/>\nՏեղներս նեղ է, բայց չեմ նահանջելու։</p>\n<p><strong>Վերջին մարտը</strong><br/>\n2020 թ․ նոյեմբերի 7, Շուշի։</p>\n</p><p><strong>Ծնվել է</strong><br/>\n2000 թ․ ապրիլի 1-ին Տավուշի մարզի Աճարկուտ գյուղում։</p><p><strong>Ընտանիքում միակ որդին էր</strong><br/>\nԾնողների սպասված երջանկությունը։</p><p><strong>Մանկուց աչքի էր ընկնում</strong><br/>\nԽիզախությամբ ու արդարամտությամբ։</p><p><strong>Դավիթը մեծ սեր ուներ սպորտի նկատմամբ</strong><br/>\nԶբաղվում էր սամբոյով, դարձել էր Հայաստանի փոխչեմպիոն։</p><p><strong>Մեծ նպատակներ ուներ</strong><br/>\nՇենացնել հայրենի գյուղը, բիզնես հիմնել։</p><p><strong>Սիրելի հերոսներն էին</strong><br/>\nՄոնթե Մելքոնյանը, Գարեգին Նժդեհը, իսկ 2016-ից՝ նաև Ռոբերտ Աբաջյանը։</p><p><strong>Երբ սկսվեց պատերազմը</strong><br/>\nԸնտանիքին վստահեցրեց, որ կռվելու է մինչև վերջ՝ կատարելով իր խոստումը։</p><p><strong>Կռվեց ամենաթեժ կետերում</strong><br/>\nՀադրութ, Ննգի, Քարին տակ, Շուշի։</p><p>Նա իր վրա էր վերցրել հրամանատարի պարտականությունները, ղեկավարում էր 60-ից ավելի զինվորների, շրջափակումից դուրս բերելով շատերին։</p><p><strong>Վերջին զանգը</strong><br/>\nՏեղներս նեղ է, բայց չեմ նահանջելու։</p><p><strong>Վերջին մարտը</strong><br/>\n2020 թ․ նոյեմբերի 7, Շուշի։</p>"
    },
    {
        "name": {
            "first": "Սարգիս",
            "last": "Սարիբեկյան"
        },
        "date": {
            "birth": "1989 թ․",
            "dead": "2020 թ․"
        },
        "region": "Երևան",
        "war": "44-օրյա պատերազմ",
        "img_url": "https://www.zinapah.am/images/fallen_heroes/1/17516788456378.png",
        "bio_link": "https://www.zinapah.am/hy/fallen-heroes/10326/",
        "bio": "<p class=\"text-neutral\">\n<p><strong>Ծնվել է</strong><br/>\n1989 թ․ դեկտեմբերի 29-ին Երևանում։</p>\n<p><strong>Մանկությունը լի էր երազանքներով և ձգտումներով</strong><br/>\nՄիշտ պատրաստ էր օգնելու, նոր բան սովորելու։</p>\n<p><strong>Ծառայության ընթացքում աչքի ընկավ կարգապահությամբ</strong><br/>\nՀարգում էին և՛ հրամանատարները, և՛ ծառայակիցները։</p>\n<p><strong>Աշխատում էր բանկում</strong><br/>\nԲայց մեծագույն կիրքը հայրենի բնաշխարհն էր։</p>\n<p><strong>Որպես գիդ՝ անցել էր Հայաստանի ամենահեռավոր անկյուններով</strong><br/>\n«Յուրաքանչյուր հայ պետք է ճանաչի իր երկիրը»։</p>\n<p><strong>Նրա կյանքի մասն էին</strong><br/>\nԷքստրեմալ տուրիզմը, հայրենի լեռների հանդեպ սերն ու կապվածությունը։</p>\n<p><strong>Երբ հայրենիքը կանչեց, չուշացավ</strong><br/>\nՉէր կարող մնալ թիկունքում, երբ վտանգված էր հայրենիքը։</p>\n<p><strong>Միշտ ձգտել էր բարձրունքների</strong><br/>\nՎերջին կռիվը նույնպես բարձունքում էր։</p>\n<p><strong>Վերջին մարտը</strong><br/>\n2020 թ․ հոկտեմբերի 2, Հաթերք։</p>\n</p><p><strong>Ծնվել է</strong><br/>\n1989 թ․ դեկտեմբերի 29-ին Երևանում։</p><p><strong>Մանկությունը լի էր երազանքներով և ձգտումներով</strong><br/>\nՄիշտ պատրաստ էր օգնելու, նոր բան սովորելու։</p><p><strong>Ծառայության ընթացքում աչքի ընկավ կարգապահությամբ</strong><br/>\nՀարգում էին և՛ հրամանատարները, և՛ ծառայակիցները։</p><p><strong>Աշխատում էր բանկում</strong><br/>\nԲայց մեծագույն կիրքը հայրենի բնաշխարհն էր։</p><p><strong>Որպես գիդ՝ անցել էր Հայաստանի ամենահեռավոր անկյուններով</strong><br/>\n«Յուրաքանչյուր հայ պետք է ճանաչի իր երկիրը»։</p><p><strong>Նրա կյանքի մասն էին</strong><br/>\nԷքստրեմալ տուրիզմը, հայրենի լեռների հանդեպ սերն ու կապվածությունը։</p><p><strong>Երբ հայրենիքը կանչեց, չուշացավ</strong><br/>\nՉէր կարող մնալ թիկունքում, երբ վտանգված էր հայրենիքը։</p><p><strong>Միշտ ձգտել էր բարձրունքների</strong><br/>\nՎերջին կռիվը նույնպես բարձունքում էր։</p><p><strong>Վերջին մարտը</strong><br/>\n2020 թ․ հոկտեմբերի 2, Հաթերք։</p>"
    },
    {
        "name": {
            "first": "Գեվորգ",
            "last": "Ավդիխանյան"
        },
        "date": {
            "birth": "1995 թ․",
            "dead": "2020 թ․"
        },
        "region": "Արարատ",
        "war": "Մարտական գործողություն",
        "img_url": "https://www.zinapah.am/images/fallen_heroes/11/17518665247236.png",
        "bio_link": "https://www.zinapah.am/hy/fallen-heroes/10318/",
        "bio": "<p class=\"text-neutral\">\n<p><strong>Ծնվել է</strong><br/> 1995 թ․ հունվարի 16-ին Արարատի մարզի Մասիս քաղաքում։</p>\n<p><strong>Նրա ծնունդը նշանավորվեց որպես լուսավոր երազանք</strong><br/> Տան լույսը վառվել էր հենց այդ պահին։</p>\n<p><strong>Խելացի էր, ընկերասեր և հոգատար</strong><br/> Ավագ եղբոր հետ կիսում էին ոչ միայն խաղերն ու արկածները, այլև՝ անկեղծ սերը։</p>\n<p><strong>Նա մեծահոգի էր</strong><br/> Առանց երկմտելու նվիրում էր իր սիրելի իրերը ընկերներին։</p>\n<p><strong>Ուսումնասիրում էր իրավագիտություն</strong><br/> Շատ էր կարդում, սիրում էր պատմություն։</p>\n<p><strong>Ցանկանում էր նմանվել Կարեն Դեմիրճյանին</strong><br/> Երազում էր աշխատել ի նպաստ Հայաստանի։</p>\n<p><strong>Ծառայության ընթացքում մասնակցեց «Հայ Ասպետ» մրցույթին</strong><br/> Աչքի ընկավ իր կազմակերպվածությամբ։</p>\n<p><strong>Սեպտեմբերի 27-ից սպասում էր իր ծանուցմանը</strong><br/> «Ինչ էլ լինի, անպայման կվերադառնամ»։</p>\n<p><strong>Վերջին մարտը</strong><br/> 2020 թ․ նոյեմբերի 17, Շուշի։</p>\n</p><p><strong>Ծնվել է</strong><br/> 1995 թ․ հունվարի 16-ին Արարատի մարզի Մասիս քաղաքում։</p><p><strong>Նրա ծնունդը նշանավորվեց որպես լուսավոր երազանք</strong><br/> Տան լույսը վառվել էր հենց այդ պահին։</p><p><strong>Խելացի էր, ընկերասեր և հոգատար</strong><br/> Ավագ եղբոր հետ կիսում էին ոչ միայն խաղերն ու արկածները, այլև՝ անկեղծ սերը։</p><p><strong>Նա մեծահոգի էր</strong><br/> Առանց երկմտելու նվիրում էր իր սիրելի իրերը ընկերներին։</p><p><strong>Ուսումնասիրում էր իրավագիտություն</strong><br/> Շատ էր կարդում, սիրում էր պատմություն։</p><p><strong>Ցանկանում էր նմանվել Կարեն Դեմիրճյանին</strong><br/> Երազում էր աշխատել ի նպաստ Հայաստանի։</p><p><strong>Ծառայության ընթացքում մասնակցեց «Հայ Ասպետ» մրցույթին</strong><br/> Աչքի ընկավ իր կազմակերպվածությամբ։</p><p><strong>Սեպտեմբերի 27-ից սպասում էր իր ծանուցմանը</strong><br/> «Ինչ էլ լինի, անպայման կվերադառնամ»։</p><p><strong>Վերջին մարտը</strong><br/> 2020 թ․ նոյեմբերի 17, Շուշի։</p>"
    },
    {
        "name": {
            "first": "Սերոբ",
            "last": "Ասրյան"
        },
        "date": {
            "birth": "1998 թ․",
            "dead": "2020 թ․"
        },
        "region": "Սյունիք",
        "war": "44-օրյա պատերազմ",
        "img_url": "https://www.zinapah.am/images/fallen_heroes/1/17516788270107.png",
        "bio_link": "https://www.zinapah.am/hy/fallen-heroes/10315/",
        "bio": "<p class=\"text-neutral\">\n<p><strong>Ծնվել է</strong><br/>\n1998 թ․ սեպտեմբերի 1-ին Սյունիքի մարզի Տեղ գյուղում։</p>\n<p><strong>Մանկուց աչքի էր ընկնում</strong><br/>\nԽիզախությամբ, աշխուժությամբ և ընկերասիրությամբ։</p>\n<p><strong>Ընտանիքի ավագ զավակն էր</strong><br/>\nԿրտսեր քույրերի պաշտպանն էր, ամենամեծ սիրով կապված էր փոքր եղբոր հետ։</p>\n<p><strong>Զորամասում իրեն դրսևորեց</strong><br/>\nՈրպես պատասխանատու ու խիզախ զինվոր՝ արժանանալով շնորհակալագրերի։</p>\n<p><strong>Ծառայությունից հետո կարոտում էր զինվորական կյանքը</strong><br/>\n2020 թ․-ի օգոստոսին որոշեց վերադառնալ բանակ՝ պայմանագրային ծառայության։</p>\n<p><strong>Չնայած կռվի դաժանությանը</strong><br/>\nԱմեն հնարավոր պահի զանգում էր հարազատներին՝ հանգստացնելով, որ ամեն ինչ լավ է։</p>\n<p><strong>Վերջին զանգը</strong><br/>\nԶանգահարեց հորեղբորն ու անկեղծացավ․ «Վիճակը լավ չէ…»։</p>\n<p><strong>Վերջին մարտը</strong><br/>\n2020 թ․ հոկտեմբերի 12, Ջրական։</p>\n</p><p><strong>Ծնվել է</strong><br/>\n1998 թ․ սեպտեմբերի 1-ին Սյունիքի մարզի Տեղ գյուղում։</p><p><strong>Մանկուց աչքի էր ընկնում</strong><br/>\nԽիզախությամբ, աշխուժությամբ և ընկերասիրությամբ։</p><p><strong>Ընտանիքի ավագ զավակն էր</strong><br/>\nԿրտսեր քույրերի պաշտպանն էր, ամենամեծ սիրով կապված էր փոքր եղբոր հետ։</p><p><strong>Զորամասում իրեն դրսևորեց</strong><br/>\nՈրպես պատասխանատու ու խիզախ զինվոր՝ արժանանալով շնորհակալագրերի։</p><p><strong>Ծառայությունից հետո կարոտում էր զինվորական կյանքը</strong><br/>\n2020 թ․-ի օգոստոսին որոշեց վերադառնալ բանակ՝ պայմանագրային ծառայության։</p><p><strong>Չնայած կռվի դաժանությանը</strong><br/>\nԱմեն հնարավոր պահի զանգում էր հարազատներին՝ հանգստացնելով, որ ամեն ինչ լավ է։</p><p><strong>Վերջին զանգը</strong><br/>\nԶանգահարեց հորեղբորն ու անկեղծացավ․ «Վիճակը լավ չէ…»։</p><p><strong>Վերջին մարտը</strong><br/>\n2020 թ․ հոկտեմբերի 12, Ջրական։</p>"
    },
    {
        "name": {
            "first": "Ժորա",
            "last": "Դալլաքյան"
        },
        "date": {
            "birth": "1992 թ․",
            "dead": "2020 թ․"
        },
        "region": "Գեղարքունիք",
        "war": "44-օրյա պատերազմ",
        "img_url": "https://www.zinapah.am/images/fallen_heroes/11/17519130107656.png",
        "bio_link": "https://www.zinapah.am/hy/fallen-heroes/10313/",
        "bio": "<p class=\"text-neutral\">\n<p><strong>Ծնվել է</strong><br/> 1992 թ․ նոյեմբերի 20-ին Գեղարքունիքի մարզի Գետիկ գյուղում։</p>\n<p><strong>Մեծացել է ծնողների ու եղբոր հետ</strong><br/> Կիսելով գյուղական կյանքի դժվարությունները։</p>\n<p><strong>Աշխատասեր էր ու նպատակասլաց</strong><br/> Երազում էր ծնողներին ապահով կյանք պարգևել։</p>\n<p><strong>Շատ գեղեցիկ էր երգում</strong><br/> Ցանկացած խնջույքում նա կարողանում էր ուրախության շունչ բերել, իսկ դիրքերից իջնելուց հետո միշտ հավաքում էր ընկերներին ու երգում։</p>\n<p><strong>Զինվորական ծառայության ընթացքում</strong><br/> Աչքի ընկավ կարգապահությամբ ու պատասխանատվությամբ։</p>\n<p><strong>Վերադառնալով արտագնա աշխատանքից</strong><br/> Կրկին միացավ բանակին՝ որպես պայմանագրային զինծառայող։</p>\n<p><strong>Պատերազմը սկսվեց</strong><br/> Ամուսնությունից մի քանի ամիս անց սկսվեց պատերազմը։</p>\n<p><strong>Առաջիններից էր, որ մեկնեց ռազմաճակատ</strong><br/> «Գնում ենք մեր ունեցվածքին տեր կանգնելու»։</p>\n<p><strong>Վերջին մարտը</strong><br/> 2020 թ․ նոյեմբերի 8, Շուշի։</p>\n</p><p><strong>Ծնվել է</strong><br/> 1992 թ․ նոյեմբերի 20-ին Գեղարքունիքի մարզի Գետիկ գյուղում։</p><p><strong>Մեծացել է ծնողների ու եղբոր հետ</strong><br/> Կիսելով գյուղական կյանքի դժվարությունները։</p><p><strong>Աշխատասեր էր ու նպատակասլաց</strong><br/> Երազում էր ծնողներին ապահով կյանք պարգևել։</p><p><strong>Շատ գեղեցիկ էր երգում</strong><br/> Ցանկացած խնջույքում նա կարողանում էր ուրախության շունչ բերել, իսկ դիրքերից իջնելուց հետո միշտ հավաքում էր ընկերներին ու երգում։</p><p><strong>Զինվորական ծառայության ընթացքում</strong><br/> Աչքի ընկավ կարգապահությամբ ու պատասխանատվությամբ։</p><p><strong>Վերադառնալով արտագնա աշխատանքից</strong><br/> Կրկին միացավ բանակին՝ որպես պայմանագրային զինծառայող։</p><p><strong>Պատերազմը սկսվեց</strong><br/> Ամուսնությունից մի քանի ամիս անց սկսվեց պատերազմը։</p><p><strong>Առաջիններից էր, որ մեկնեց ռազմաճակատ</strong><br/> «Գնում ենք մեր ունեցվածքին տեր կանգնելու»։</p><p><strong>Վերջին մարտը</strong><br/> 2020 թ․ նոյեմբերի 8, Շուշի։</p>"
    },
    {
        "name": {
            "first": "Սասուն",
            "last": "Ներսիսյան"
        },
        "date": {
            "birth": "2002 թ․",
            "dead": "2020 թ․"
        },
        "region": "Սյունիք",
        "war": "44-օրյա պատերազմ",
        "img_url": "https://www.zinapah.am/images/fallen_heroes/1/17516788207704.png",
        "bio_link": "https://www.zinapah.am/hy/fallen-heroes/10298/",
        "bio": "<p class=\"text-neutral\">\n<p><strong>Ծնվել է</strong><br/>\n2002 թ․ մարտի 21-ին Սյունիքի մարզի Կապան քաղաքում։</p>\n<p><strong>Բոլորի սիրելին էր</strong><br/>\nԸնկերասեր էր, բարի և արդարամիտ։</p>\n<p><strong>Սովորում էր ավտոդպրոցում</strong><br/>\nԶուգահեռ աշխատում էր որպես վարսավիր, օգնում էր ընտանիքին։</p>\n<p><strong>Զորակոչվեց Հայոց բանակ</strong><br/>\nՎաստակեց հրամանատարության վստահությունը, արժանացավ խրախուսանքի ու հարգանքի։</p>\n<p><strong>Պատերազմի առաջին օրը</strong><br/>\nԱռանց վարանելու մեկնեց առաջնագիծ։</p>\n<p><strong>Մահացու վտանգի պահին</strong><br/>\nՆախ մտածեց իր ընկերների անվտանգության մասին։</p>\n<p><strong>ԱԹՍ-ի հարված</strong><br/>\nՍասունը անմահացավ՝ փրկելով զինակիցների կյանքը։</p>\n<p><strong>Վերջին մարտը</strong><br/>\n2020 թ․սեպտեմբերի 27, Հադրութ։</p>\n</p><p><strong>Ծնվել է</strong><br/>\n2002 թ․ մարտի 21-ին Սյունիքի մարզի Կապան քաղաքում։</p><p><strong>Բոլորի սիրելին էր</strong><br/>\nԸնկերասեր էր, բարի և արդարամիտ։</p><p><strong>Սովորում էր ավտոդպրոցում</strong><br/>\nԶուգահեռ աշխատում էր որպես վարսավիր, օգնում էր ընտանիքին։</p><p><strong>Զորակոչվեց Հայոց բանակ</strong><br/>\nՎաստակեց հրամանատարության վստահությունը, արժանացավ խրախուսանքի ու հարգանքի։</p><p><strong>Պատերազմի առաջին օրը</strong><br/>\nԱռանց վարանելու մեկնեց առաջնագիծ։</p><p><strong>Մահացու վտանգի պահին</strong><br/>\nՆախ մտածեց իր ընկերների անվտանգության մասին։</p><p><strong>ԱԹՍ-ի հարված</strong><br/>\nՍասունը անմահացավ՝ փրկելով զինակիցների կյանքը։</p><p><strong>Վերջին մարտը</strong><br/>\n2020 թ․սեպտեմբերի 27, Հադրութ։</p>"
    },
    {
        "name": {
            "first": "Վլադիմիր",
            "last": "Վանյան"
        },
        "date": {
            "birth": "1993 թ․",
            "dead": "2020 թ․"
        },
        "region": "Երևան",
        "war": "44-օրյա պատերազմ",
        "img_url": "https://www.zinapah.am/images/fallen_heroes/11/17582970660362.png",
        "bio_link": "https://www.zinapah.am/hy/fallen-heroes/10297/",
        "bio": "<p class=\"text-neutral\">\n<p><strong>Ծնվել է</strong><br/> 1993 թ․ փետրվարի 12-ին Երևանում։</p>\n<p><strong>Բարեկիրթ էր, հանգիստ ու համեստ</strong><br/> Խոհարարություն էր սովորում, սակայն այդ ուղին իրենը չէր։</p>\n<p><strong>Լուռ, հավասարակշռված, խոհեմ երիտասարդ էր</strong><br/> Երբեք չէր բարձրաձայնում իր գիտելիքների կամ հաջողությունների մասին։</p>\n<p><strong>Ծառայության ընթացքում աչքի ընկավ</strong><br/> Պատասխանատվությամբ ու կարգապահությամբ։</p>\n<p><strong>Զորացրվելուց հետո</strong><br/> Ամուսնացավ, սկսեց աշխատել, բայց պատերազմը սկսվելուն պես նորից վերադարձավ զինվորականի ուղուն։</p>\n<p><strong>Ավագ եղբայրը կամավոր էր մեկնել առաջնագիծ</strong><br/> Հոկտեմբերի 26-ին ինքն էլ ծանուցագիր ստացավ։</p>\n<p><strong>Վերջին զանգը</strong><br/> Նոյեմբերի 7-ին իր մոր ծննդյան օրն էր, միայն հաջորդ օրը զանգեց։</p>\n<p><strong>Այդպես էլ չիմացավ</strong><br/> Երկրորդ զավակին էր սպասում։</p>\n<p><strong>Վերջին մարտը</strong><br/> 2020 թ․ նոյեմբերի 8, Մարտունի։</p>\n</p><p><strong>Ծնվել է</strong><br/> 1993 թ․ փետրվարի 12-ին Երևանում։</p><p><strong>Բարեկիրթ էր, հանգիստ ու համեստ</strong><br/> Խոհարարություն էր սովորում, սակայն այդ ուղին իրենը չէր։</p><p><strong>Լուռ, հավասարակշռված, խոհեմ երիտասարդ էր</strong><br/> Երբեք չէր բարձրաձայնում իր գիտելիքների կամ հաջողությունների մասին։</p><p><strong>Ծառայության ընթացքում աչքի ընկավ</strong><br/> Պատասխանատվությամբ ու կարգապահությամբ։</p><p><strong>Զորացրվելուց հետո</strong><br/> Ամուսնացավ, սկսեց աշխատել, բայց պատերազմը սկսվելուն պես նորից վերադարձավ զինվորականի ուղուն։</p><p><strong>Ավագ եղբայրը կամավոր էր մեկնել առաջնագիծ</strong><br/> Հոկտեմբերի 26-ին ինքն էլ ծանուցագիր ստացավ։</p><p><strong>Վերջին զանգը</strong><br/> Նոյեմբերի 7-ին իր մոր ծննդյան օրն էր, միայն հաջորդ օրը զանգեց։</p><p><strong>Այդպես էլ չիմացավ</strong><br/> Երկրորդ զավակին էր սպասում։</p><p><strong>Վերջին մարտը</strong><br/> 2020 թ․ նոյեմբերի 8, Մարտունի։</p>"
    },
    {
        "name": {
            "first": "Գրիգորի",
            "last": "Ստեփանյան"
        },
        "date": {
            "birth": "2000 թ․",
            "dead": "2020 թ․"
        },
        "region": "ԼՂՀ",
        "war": "44-օրյա պատերազմ",
        "img_url": "https://www.zinapah.am/images/fallen_heroes/1/17516788140158.png",
        "bio_link": "https://www.zinapah.am/hy/fallen-heroes/10278/",
        "bio": "<p class=\"text-neutral\">\n<p><strong>Ծնվել է</strong><br/>\n2000 թ․ հունիսի 10-ին Լեռնային Ղարաբաղի Դրախտիկ գյուղում։</p>\n<p><strong>Մեծացել էր ազատագրված հողում</strong><br/>\nՄանկությունն անցկացնելով հայրենի գյուղի բնության գրկում։</p>\n<p><strong>Տարբերվում էր աշխուժությամբ, բարությամբ ու խելացիությամբ</strong><br/>\nՇատ էր սիրում պարել, բոլոր առիթներին ուրախ տրամադրությամբ էր լցնում միջավայրը։</p>\n<p><strong>Դպրոցում սիրելի աշակերտ էր</strong><br/>\nՀամեստությունն ու աշխատասիրությունն արժանացել էին ուսուցիչների ջերմ վերաբերմունքին։</p>\n<p><strong>Ծառայության ընթացքում</strong><br/>\nԱրժանացավ կրտսեր սերժանտի կոչման։</p>\n<p><strong>Ընտանիքը զորամասից շնորհակալական նամակ ստացավ</strong><br/>\nԽիզախ որդի դաստիարակելու համար։</p>\n<p><strong>Ծառայությունն ավարտելուց հետո որոշել էր</strong><br/>\nՈւսումը շարունակել Շուշիի արհեստագործական համալսարանում։</p>\n<p><strong>Պատերազմի առաջին օրը</strong><br/>\nԱռանց հապաղելու կամավոր մեկնեց առաջնագիծ՝ հետևելով իր զինվորական առաքելությանը։</p>\n<p><strong>Վերջին մարտը</strong><br/>\n2020 թ․ հոկտեմբերի 3, Հադրութ։</p>\n</p><p><strong>Ծնվել է</strong><br/>\n2000 թ․ հունիսի 10-ին Լեռնային Ղարաբաղի Դրախտիկ գյուղում։</p><p><strong>Մեծացել էր ազատագրված հողում</strong><br/>\nՄանկությունն անցկացնելով հայրենի գյուղի բնության գրկում։</p><p><strong>Տարբերվում էր աշխուժությամբ, բարությամբ ու խելացիությամբ</strong><br/>\nՇատ էր սիրում պարել, բոլոր առիթներին ուրախ տրամադրությամբ էր լցնում միջավայրը։</p><p><strong>Դպրոցում սիրելի աշակերտ էր</strong><br/>\nՀամեստությունն ու աշխատասիրությունն արժանացել էին ուսուցիչների ջերմ վերաբերմունքին։</p><p><strong>Ծառայության ընթացքում</strong><br/>\nԱրժանացավ կրտսեր սերժանտի կոչման։</p><p><strong>Ընտանիքը զորամասից շնորհակալական նամակ ստացավ</strong><br/>\nԽիզախ որդի դաստիարակելու համար։</p><p><strong>Ծառայությունն ավարտելուց հետո որոշել էր</strong><br/>\nՈւսումը շարունակել Շուշիի արհեստագործական համալսարանում։</p><p><strong>Պատերազմի առաջին օրը</strong><br/>\nԱռանց հապաղելու կամավոր մեկնեց առաջնագիծ՝ հետևելով իր զինվորական առաքելությանը։</p><p><strong>Վերջին մարտը</strong><br/>\n2020 թ․ հոկտեմբերի 3, Հադրութ։</p>"
    },
    {
        "name": {
            "first": "Ժորժ",
            "last": "Գեվորգյան"
        },
        "date": {
            "birth": "2000 թ․",
            "dead": "2020 թ․"
        },
        "region": "Սյունիք",
        "war": "44-օրյա պատերազմ",
        "img_url": "https://www.zinapah.am/images/fallen_heroes/1/17516788125152.png",
        "bio_link": "https://www.zinapah.am/hy/fallen-heroes/10273/",
        "bio": "<p class=\"text-neutral\">\n<p><strong>Ծնվել է</strong><br/> 2000 թ․ դեկտեմբերի 26-ին Սյունիքի մարզի Քաջարան քաղաքում։</p>\n<p><strong>Մեծացել էր սիրո ու հոգատարության մթնոլորտում</strong><br/> Միշտ գտնում էր ընտանիքին ուրախացնելու եղանակը։</p>\n<p><strong>Մեծ սիրտ ուներ</strong><br/> Ցանկացած բան սիրով կիսում էր շրջապատի հետ։</p>\n<p><strong>Դպրոցական տարիներին առանձնանում էր</strong><br/> Մաթեմատիկայի, անգլերենի և գրականության հանդեպ հետաքրքրությամբ, սիրում էր կարդալ։</p>\n<p><strong>Զորակոչվեց բանակ</strong><br/> Երբ սովորում էր կիրառական մաթեմատիկայի և ֆիզիկայի ֆակուլտետում։</p>\n<p><strong>Դասակի հրամանատար նշանակվեց</strong><br/> Ստացավ ավագ սերժանտի կոչում։</p>\n<p><strong>Նույնիսկ պատերազմի օրերին հոգատար էր</strong><br/> Ծաղիկներ էր աճեցնում դիրքերում։</p>\n<p><strong>Քույրը վերջին անգամ եղբորը 2019-ի ամռանն էր տեսել</strong><br/> «19 տարի ապրած մարդու մասին ի՞նչ պատմես…»։</p>\n<p><strong>Վերջին մարտը</strong><br/> 2020 թ․ նոյեմբերի 3, Ճարտար։</p>\n</p><p><strong>Ծնվել է</strong><br/> 2000 թ․ դեկտեմբերի 26-ին Սյունիքի մարզի Քաջարան քաղաքում։</p><p><strong>Մեծացել էր սիրո ու հոգատարության մթնոլորտում</strong><br/> Միշտ գտնում էր ընտանիքին ուրախացնելու եղանակը։</p><p><strong>Մեծ սիրտ ուներ</strong><br/> Ցանկացած բան սիրով կիսում էր շրջապատի հետ։</p><p><strong>Դպրոցական տարիներին առանձնանում էր</strong><br/> Մաթեմատիկայի, անգլերենի և գրականության հանդեպ հետաքրքրությամբ, սիրում էր կարդալ։</p><p><strong>Զորակոչվեց բանակ</strong><br/> Երբ սովորում էր կիրառական մաթեմատիկայի և ֆիզիկայի ֆակուլտետում։</p><p><strong>Դասակի հրամանատար նշանակվեց</strong><br/> Ստացավ ավագ սերժանտի կոչում։</p><p><strong>Նույնիսկ պատերազմի օրերին հոգատար էր</strong><br/> Ծաղիկներ էր աճեցնում դիրքերում։</p><p><strong>Քույրը վերջին անգամ եղբորը 2019-ի ամռանն էր տեսել</strong><br/> «19 տարի ապրած մարդու մասին ի՞նչ պատմես…»։</p><p><strong>Վերջին մարտը</strong><br/> 2020 թ․ նոյեմբերի 3, Ճարտար։</p>"
    },
    {
        "name": {
            "first": "Ցոլակ",
            "last": "Խաչատրյան"
        },
        "date": {
            "birth": "1990 թ․",
            "dead": "2020 թ․"
        },
        "region": "Շիրակ",
        "war": "44-օրյա պատերազմ",
        "img_url": "https://www.zinapah.am/images/fallen_heroes/1/17516788071967.png",
        "bio_link": "https://www.zinapah.am/hy/fallen-heroes/10257/",
        "bio": "<p class=\"text-neutral\">\n<p><strong>Ծնվել է</strong><br/>\n1990 թ․ մարտի 4-ին Շիրակի մարզի Սպանդարյան գյուղում։</p>\n<p><strong>Խելացի էր, նպատակասլաց ու աշխատասեր</strong><br/>\nՍերը դեպի օդն ու ինքնաթիռները ձևավորվել էին դեռ փոքրուց։</p>\n<p><strong>Հետաքրքրված էր պատմությամբ</strong><br/>\nԵրբեք չէր բավարարվում դասագրքային գիտելիքներով։</p>\n<p><strong>Շարունակեց ուսումը ռազմաավիացիոն համալսարանում</strong><br/>\nՈրպես կյանքի կոչում ընտրելով հայրենիքի պաշտպանությունը։</p>\n<p><strong>Երբեք չէր վարանում</strong><br/>\nԹռիչքներն անընդմեջ էին, վտանգները՝ մշտական։</p>\n<p><strong>Հատուկ մարտական առաջադրանքի ժամանակ</strong><br/>\nՑոլակը և մարտական ընկերները զոհվեցին։</p>\n<p><strong>Գիտեր, որ այդ թռիչքը կարող էր վերջինը լինել</strong><br/>\nԲայց իր պարտքը վեր դասեց սեփական կյանքից։</p>\n<p><strong>Միշտ ասում էր․ «Ես հերոսի մահով եմ մեռնելու»</strong><br/>\nԵրկու երեխաները մեծանալու են հոր սխրանքի պատմություններով։</p>\n<p><strong>Վերջին մարտը</strong><br/>\n2020 թ․ հոկտեմբերի 14։</p>\n</p><p><strong>Ծնվել է</strong><br/>\n1990 թ․ մարտի 4-ին Շիրակի մարզի Սպանդարյան գյուղում։</p><p><strong>Խելացի էր, նպատակասլաց ու աշխատասեր</strong><br/>\nՍերը դեպի օդն ու ինքնաթիռները ձևավորվել էին դեռ փոքրուց։</p><p><strong>Հետաքրքրված էր պատմությամբ</strong><br/>\nԵրբեք չէր բավարարվում դասագրքային գիտելիքներով։</p><p><strong>Շարունակեց ուսումը ռազմաավիացիոն համալսարանում</strong><br/>\nՈրպես կյանքի կոչում ընտրելով հայրենիքի պաշտպանությունը։</p><p><strong>Երբեք չէր վարանում</strong><br/>\nԹռիչքներն անընդմեջ էին, վտանգները՝ մշտական։</p><p><strong>Հատուկ մարտական առաջադրանքի ժամանակ</strong><br/>\nՑոլակը և մարտական ընկերները զոհվեցին։</p><p><strong>Գիտեր, որ այդ թռիչքը կարող էր վերջինը լինել</strong><br/>\nԲայց իր պարտքը վեր դասեց սեփական կյանքից։</p><p><strong>Միշտ ասում էր․ «Ես հերոսի մահով եմ մեռնելու»</strong><br/>\nԵրկու երեխաները մեծանալու են հոր սխրանքի պատմություններով։</p><p><strong>Վերջին մարտը</strong><br/>\n2020 թ․ հոկտեմբերի 14։</p>"
    },
    {
        "name": {
            "first": "Արտյոմ",
            "last": "Միքայելյան"
        },
        "date": {
            "birth": "1997 թ․",
            "dead": "2020 թ․"
        },
        "region": "Երևան",
        "war": "44-օրյա պատերազմ",
        "img_url": "https://www.zinapah.am/images/fallen_heroes/1/17516788057888.png",
        "bio_link": "https://www.zinapah.am/hy/fallen-heroes/10255/",
        "bio": "<p class=\"text-neutral\">\n<p><strong>Ծնվել է</strong><br/> 1997 թ․ ապրիլի 13-ին Երևանում։</p>\n<p><strong>Փոքր տարիքից օգնում էր բոլորին</strong><br/> Առանձնանում էր գթասրտությամբ, ընկերասիրությամբ ու անսահման բարությամբ։</p>\n<p><strong>Մանրանկարիչ էր, բայց արվեստից ավելին էր կրում</strong><br/> Հետաքրքրվում էր տնտեսությամբ, շուկայի զարգացումներով, ծրագրավորմամբ։</p>\n<p><strong>Երազանքները մեծ թռիչք ունեին</strong><br/> Փնտրտուքների մեջ էր՝ նոր բացահայտումների շեմին։</p>\n<p><strong>Ապրիլյան պատերազմը փոխեց Արտյոմին</strong><br/> Հումորով պայծառ տղան վրձինով այլևս չէր նկարում։</p>\n<p><strong>Պատերազմի առաջին օրը</strong><br/> Հոր հետ նույն ավտոբուսով մեկնեցին ռազմաճակատ։</p>\n<p><strong>Երբ արկերը սկսեցին պայթել</strong><br/> Տղաները վազեցին թաքստոց, բայց Արտյոմը՝ ոչ։</p>\n<p><strong>Սաղավարտները բաժանեց զինակից ընկերներին</strong><br/> Նրա տված սաղավարտով ընկերը փրկվեց, ինքը չհասցրեց թաքնվել։</p>\n<p><strong>Վերջին մարտը</strong><br/> 2020 թ․ նոյեմբերի 1։</p>\n</p><p><strong>Ծնվել է</strong><br/> 1997 թ․ ապրիլի 13-ին Երևանում։</p><p><strong>Փոքր տարիքից օգնում էր բոլորին</strong><br/> Առանձնանում էր գթասրտությամբ, ընկերասիրությամբ ու անսահման բարությամբ։</p><p><strong>Մանրանկարիչ էր, բայց արվեստից ավելին էր կրում</strong><br/> Հետաքրքրվում էր տնտեսությամբ, շուկայի զարգացումներով, ծրագրավորմամբ։</p><p><strong>Երազանքները մեծ թռիչք ունեին</strong><br/> Փնտրտուքների մեջ էր՝ նոր բացահայտումների շեմին։</p><p><strong>Ապրիլյան պատերազմը փոխեց Արտյոմին</strong><br/> Հումորով պայծառ տղան վրձինով այլևս չէր նկարում։</p><p><strong>Պատերազմի առաջին օրը</strong><br/> Հոր հետ նույն ավտոբուսով մեկնեցին ռազմաճակատ։</p><p><strong>Երբ արկերը սկսեցին պայթել</strong><br/> Տղաները վազեցին թաքստոց, բայց Արտյոմը՝ ոչ։</p><p><strong>Սաղավարտները բաժանեց զինակից ընկերներին</strong><br/> Նրա տված սաղավարտով ընկերը փրկվեց, ինքը չհասցրեց թաքնվել։</p><p><strong>Վերջին մարտը</strong><br/> 2020 թ․ նոյեմբերի 1։</p>"
    },
    {
        "name": {
            "first": "Պողոս",
            "last": "Մելիքյան"
        },
        "date": {
            "birth": "1997 թ․",
            "dead": "2020 թ․"
        },
        "region": "Շիրակ",
        "war": "44-օրյա պատերազմ",
        "img_url": "https://www.zinapah.am/images/fallen_heroes/1/17516788055861.png",
        "bio_link": "https://www.zinapah.am/hy/fallen-heroes/10254/",
        "bio": "<p class=\"text-neutral\">\n<p><strong>Ծնվել է</strong><br/>\n1997 թ․ հունվարի 6-ին Շիրակի մարզի Արևշատ գյուղում։</p>\n<p><strong>Բարի ու մարդասեր հոգի ուներ</strong><br/>\nԿյանքի ամեն օրը նվիրում էր ուրիշներին օգնելուն։</p>\n<p><strong>Մանկուց երազում էր բժիշկ դառնալ</strong><br/>\nԱշխատում էր Սուրբ Գրիգոր Լուսավորիչ ԲԿ-ում և սովորում։</p>\n<p><strong>Երբ սկսվեց պատերազմը</strong><br/>\nԿամավորագրվեց և մեկնեց ռազմաճակատ՝ վիրավորներին բուժօգնություն ցուցաբերելու։</p>\n<p><strong>Անցավ պատերազմի ամենաթեժ կետերով</strong><br/>\nՀասավ Շուշի։ Ոչ միայն բուժում էր, այլև՝ կռվում։</p>\n<p><strong>Վերջին զանգը</strong><br/>\nՎերջին անգամ ընտանիքը ձայնը լսեց, երբ ուրախ պատմում էր, թե ինչպես էին Ասկերանից տասը վիրավոր դուրս բերել շրջափակումից։</p>\n<p><strong>Եթե պատերազմից վերադառնամ</strong><br/>\n«Նշանվեմ, երեխա ունենամ, որ եթե նորից պատերազմ լինի, գոնե մի ժառանգ թողնեմ հայրենիքին»։</p>\n<p><strong>Վերջին մարտը</strong><br/>\n2020 թ․ նոյեմբերի 6, Շուշի։</p>\n</p><p><strong>Ծնվել է</strong><br/>\n1997 թ․ հունվարի 6-ին Շիրակի մարզի Արևշատ գյուղում։</p><p><strong>Բարի ու մարդասեր հոգի ուներ</strong><br/>\nԿյանքի ամեն օրը նվիրում էր ուրիշներին օգնելուն։</p><p><strong>Մանկուց երազում էր բժիշկ դառնալ</strong><br/>\nԱշխատում էր Սուրբ Գրիգոր Լուսավորիչ ԲԿ-ում և սովորում։</p><p><strong>Երբ սկսվեց պատերազմը</strong><br/>\nԿամավորագրվեց և մեկնեց ռազմաճակատ՝ վիրավորներին բուժօգնություն ցուցաբերելու։</p><p><strong>Անցավ պատերազմի ամենաթեժ կետերով</strong><br/>\nՀասավ Շուշի։ Ոչ միայն բուժում էր, այլև՝ կռվում։</p><p><strong>Վերջին զանգը</strong><br/>\nՎերջին անգամ ընտանիքը ձայնը լսեց, երբ ուրախ պատմում էր, թե ինչպես էին Ասկերանից տասը վիրավոր դուրս բերել շրջափակումից։</p><p><strong>Եթե պատերազմից վերադառնամ</strong><br/>\n«Նշանվեմ, երեխա ունենամ, որ եթե նորից պատերազմ լինի, գոնե մի ժառանգ թողնեմ հայրենիքին»։</p><p><strong>Վերջին մարտը</strong><br/>\n2020 թ․ նոյեմբերի 6, Շուշի։</p>"
    },
    {
        "name": {
            "first": "Էրիկ",
            "last": "Եգանյան"
        },
        "date": {
            "birth": "1981 թ․",
            "dead": "2020 թ․"
        },
        "region": "Լոռի",
        "war": "44-օրյա պատերազմ",
        "img_url": "https://www.zinapah.am/images/fallen_heroes/1/17516788050427.png",
        "bio_link": "https://www.zinapah.am/hy/fallen-heroes/10252/",
        "bio": "<p class=\"text-neutral\">\n<p><strong>Ծնվել է</strong><br/>\n1981 թ․ հունվարի 13-ին Լոռվա մարզում։</p>\n<p><strong>Ընտանիքում նրան դաստիարակել էին</strong><br/>\nՀայրենասիրության ու նվիրումի ոգով։</p>\n<p><strong>Փոքր տարիքից ձգտում էր լինել ուժեղ</strong><br/>\nԹե՛ ֆիզիկապես, թե՛ հոգեպես։</p>\n<p><strong>Բացառիկ սպորտային ու ռազմական հմտություններ ուներ</strong><br/>\nՍահմանել էր ռեկորդ՝ 559 մեխ 20 րոպեում նշանաթիրախ խոցելով, մտադիր էր ավելի բարդացնել վարժությունը՝ եռապատկելով մեխերի թիվը։</p>\n<p><strong>Մասնակցել էր միջազգային խաղաղապահ առաքելությունների</strong><br/>\nԱպացուցել, որ հայ զինվորը միշտ մարտունակ է։</p>\n<p><strong>Սկսվեց պատերազմը</strong><br/>\nԱմենաթեժ կետերում էր, առաջնագծում։</p>\n<p><strong>Փրկում էր կյանքեր՝ վտանգելով իրենը</strong><br/>\nԿատաղի փոխհրաձգության մեջ մարտնչեց մինչև սրտի վերջին զարկը։</p>\n<p><strong>Նրա ամենամեծ ռեկորդը դարձավ</strong><br/>\nԿյանքով վճարած հերոսական սխրանքը։</p>\n<p><strong>Վերջին մարտը</strong><br/>\n2020 թ․ հոկտեմբերի 21-ին։</p>\n</p><p><strong>Ծնվել է</strong><br/>\n1981 թ․ հունվարի 13-ին Լոռվա մարզում։</p><p><strong>Ընտանիքում նրան դաստիարակել էին</strong><br/>\nՀայրենասիրության ու նվիրումի ոգով։</p><p><strong>Փոքր տարիքից ձգտում էր լինել ուժեղ</strong><br/>\nԹե՛ ֆիզիկապես, թե՛ հոգեպես։</p><p><strong>Բացառիկ սպորտային ու ռազմական հմտություններ ուներ</strong><br/>\nՍահմանել էր ռեկորդ՝ 559 մեխ 20 րոպեում նշանաթիրախ խոցելով, մտադիր էր ավելի բարդացնել վարժությունը՝ եռապատկելով մեխերի թիվը։</p><p><strong>Մասնակցել էր միջազգային խաղաղապահ առաքելությունների</strong><br/>\nԱպացուցել, որ հայ զինվորը միշտ մարտունակ է։</p><p><strong>Սկսվեց պատերազմը</strong><br/>\nԱմենաթեժ կետերում էր, առաջնագծում։</p><p><strong>Փրկում էր կյանքեր՝ վտանգելով իրենը</strong><br/>\nԿատաղի փոխհրաձգության մեջ մարտնչեց մինչև սրտի վերջին զարկը։</p><p><strong>Նրա ամենամեծ ռեկորդը դարձավ</strong><br/>\nԿյանքով վճարած հերոսական սխրանքը։</p><p><strong>Վերջին մարտը</strong><br/>\n2020 թ․ հոկտեմբերի 21-ին։</p>"
    },
    {
        "name": {
            "first": "Լեվոն",
            "last": "Լեվոնյան"
        },
        "date": {
            "birth": "2000 թ․",
            "dead": "2020 թ․"
        },
        "region": "Գեղարքունիք",
        "war": "44-օրյա պատերազմ",
        "img_url": "https://www.zinapah.am/images/fallen_heroes/11/17519249524189.png",
        "bio_link": "https://www.zinapah.am/hy/fallen-heroes/10247/",
        "bio": "<p class=\"text-neutral\">\n<p><strong>Ծնվել է</strong><br/> 2000 թ․ օգոստոսի 13-ին Գեղարքունիքի մարզի Սևան քաղաքում։</p>\n<p><strong>Փոքր հասակից աչքի էր ընկնում</strong><br/> Եռանդով ու խիզախությամբ։</p>\n<p><strong>Սիրում էր առյուծներին</strong><br/> Էությամբ էլ նրանց նման էր՝ ուժեղ, խիզախ, արդար։</p>\n<p><strong>Մանկության տարիներին զբաղվել է կարատեով</strong><br/> Դադարեց մարզումները, երբ իր հարվածից մրցակիցը վնասվեց։</p>\n<p><strong>Սիրում էր կարդալ, սովորել</strong><br/> Երազում էր ռազմական քննիչ դառնալ։</p>\n<p><strong>Ընդունվեց ԵՊՀ-ի իրավագիտության ֆակուլտետ</strong><br/> Ընտրելով ճանապարհ, որը կհանգեցներ արդարության ու պաշտպանության։</p>\n<p><strong>Ծառայում էր Լեռնային Ղարաբաղում</strong><br/> Չէր բողոքում, այլ վստահ քայլերով գնում էր իր պարտքը կատարելու։</p>\n<p><strong>Ընդամենը 38 օր էր ծառայել</strong><br/> 34 օր շարունակ կռվեց անվախ ու վճռական։</p>\n<p><strong>Վերջին զանգը</strong><br/> «Մա՛մ ջան, չվախենաք, մենք մեր գործը լավ ենք անում»։</p>\n<p><strong>Վերջին օրերին զանգերն ավելի կարճ էին</strong><br/> Պայթյունների ձայները՝ ավելի մոտ։</p>\n<p><strong>Վերջին մարտը</strong><br/> 2020 թ․ հոկտեմբերի 30։</p>\n</p><p><strong>Ծնվել է</strong><br/> 2000 թ․ օգոստոսի 13-ին Գեղարքունիքի մարզի Սևան քաղաքում։</p><p><strong>Փոքր հասակից աչքի էր ընկնում</strong><br/> Եռանդով ու խիզախությամբ։</p><p><strong>Սիրում էր առյուծներին</strong><br/> Էությամբ էլ նրանց նման էր՝ ուժեղ, խիզախ, արդար։</p><p><strong>Մանկության տարիներին զբաղվել է կարատեով</strong><br/> Դադարեց մարզումները, երբ իր հարվածից մրցակիցը վնասվեց։</p><p><strong>Սիրում էր կարդալ, սովորել</strong><br/> Երազում էր ռազմական քննիչ դառնալ։</p><p><strong>Ընդունվեց ԵՊՀ-ի իրավագիտության ֆակուլտետ</strong><br/> Ընտրելով ճանապարհ, որը կհանգեցներ արդարության ու պաշտպանության։</p><p><strong>Ծառայում էր Լեռնային Ղարաբաղում</strong><br/> Չէր բողոքում, այլ վստահ քայլերով գնում էր իր պարտքը կատարելու։</p><p><strong>Ընդամենը 38 օր էր ծառայել</strong><br/> 34 օր շարունակ կռվեց անվախ ու վճռական։</p><p><strong>Վերջին զանգը</strong><br/> «Մա՛մ ջան, չվախենաք, մենք մեր գործը լավ ենք անում»։</p><p><strong>Վերջին օրերին զանգերն ավելի կարճ էին</strong><br/> Պայթյունների ձայները՝ ավելի մոտ։</p><p><strong>Վերջին մարտը</strong><br/> 2020 թ․ հոկտեմբերի 30։</p>"
    },
    {
        "name": {
            "first": "Յուրի",
            "last": "Ալեվորյան"
        },
        "date": {
            "birth": "2001 թ․",
            "dead": "2020 թ․"
        },
        "region": "Սյունիք",
        "war": "44-օրյա պատերազմ",
        "img_url": "https://www.zinapah.am/images/fallen_heroes/1/17516787982749.png",
        "bio_link": "https://www.zinapah.am/hy/fallen-heroes/10232/",
        "bio": "<p class=\"text-neutral\">\n<p><strong>Ծնվել է</strong><br/>\n2001 թ․ ապրիլի 10-ին Սյունիքի մարզի Կապան քաղաքում։</p>\n<p><strong>Մանկությունից աչքի էր ընկնում</strong><br/>\nԲարությամբ ու արդարության զգացումով։</p>\n<p><strong>Չէր հանդուրժում սուտը</strong><br/>\nԴասարանում հետևում էր կարգ ու կանոնին։</p>\n<p>Քիքբոքսինգով զբաղվելը նրա կյանքի կարևոր մասն էր։</p>\n<p>Դարձել էր Հայաստանի չեմպիոն։</p>\n<p><strong>Նրա ամենամեծ երազանքը</strong><br/>\nՀանրաճանաչ վարսահարդար դառնալն էր։</p>\n<p><strong>Սիրում էր գեղեցիկն ու ստեղծում այն</strong><br/>\nՄարդկանց կերպարներին նոր կյանք տալով։</p>\n<p><strong>Զինակից համեմատում էին նրան Մոնթե Մելքոնյանի հետ</strong><br/>\nԱյդպես էլ մնաց՝ Մոնթե անունով, անվախ ու հաստատակամ։</p>\n<p><strong>Պատերազմի կրակներում</strong><br/>\nՈչ միայն հրետանավոր էր, այլև ամուր թիկունք ընկերների համար։</p>\n<p><strong>Շունը՝ Գանգստերը</strong><br/>\nԴեռ սպասում է տիրոջ վերադարձին։</p>\n<p><strong>Վերջին մարտը</strong><br/>\n2020 թ․ հոկտեմբերի 23։</p>\n</p><p><strong>Ծնվել է</strong><br/>\n2001 թ․ ապրիլի 10-ին Սյունիքի մարզի Կապան քաղաքում։</p><p><strong>Մանկությունից աչքի էր ընկնում</strong><br/>\nԲարությամբ ու արդարության զգացումով։</p><p><strong>Չէր հանդուրժում սուտը</strong><br/>\nԴասարանում հետևում էր կարգ ու կանոնին։</p><p>Քիքբոքսինգով զբաղվելը նրա կյանքի կարևոր մասն էր։</p><p>Դարձել էր Հայաստանի չեմպիոն։</p><p><strong>Նրա ամենամեծ երազանքը</strong><br/>\nՀանրաճանաչ վարսահարդար դառնալն էր։</p><p><strong>Սիրում էր գեղեցիկն ու ստեղծում այն</strong><br/>\nՄարդկանց կերպարներին նոր կյանք տալով։</p><p><strong>Զինակից համեմատում էին նրան Մոնթե Մելքոնյանի հետ</strong><br/>\nԱյդպես էլ մնաց՝ Մոնթե անունով, անվախ ու հաստատակամ։</p><p><strong>Պատերազմի կրակներում</strong><br/>\nՈչ միայն հրետանավոր էր, այլև ամուր թիկունք ընկերների համար։</p><p><strong>Շունը՝ Գանգստերը</strong><br/>\nԴեռ սպասում է տիրոջ վերադարձին։</p><p><strong>Վերջին մարտը</strong><br/>\n2020 թ․ հոկտեմբերի 23։</p>"
    },
    {
        "name": {
            "first": "Աշոտ",
            "last": "Բաբոյան"
        },
        "date": {
            "birth": "2001 թ․",
            "dead": "2020 թ․"
        },
        "region": "Արմավիր",
        "war": "44-օրյա պատերազմ",
        "img_url": "https://www.zinapah.am/images/fallen_heroes/1/17516787951256.png",
        "bio_link": "https://www.zinapah.am/hy/fallen-heroes/10224/",
        "bio": "<p class=\"text-neutral\">\n<p><strong>Ծնվել է</strong><br/>\n2001 թ․ օգոստոսի 27-ին Արմավիրի մարզի Էջմիածին քաղաքում։</p>\n<p><strong>Մանկուց առանձնանում էր</strong><br/>\nՈչ միայն գիտելիքներով, այլև մարդասիրությամբ ու ընկերասիրությամբ։</p>\n<p><strong>Փոքր տարիքից հաճախել էր շախմատի</strong><br/>\nՄասնակցել մրցաշարերի ու զբաղեցրել պատվավոր հորիզոնականներ։</p>\n<p><strong>Սիրում էր ֆուտբոլն ու բասկետբոլը</strong><br/>\nՀետագայում որոշեց ստանալ տեխնիկական կրթություն։</p>\n<p><strong>Համարում էր, որ հայրենիքի պաշտպանությունը</strong><br/>\nԱմենապատվավոր գործն է։</p>\n<p><strong>Երբ սկսվեց պատերազմը</strong><br/>\nՆոր էր իջել դիրքերից․ առանց վարանելու նորից բարձրացավ՝ ընկերներին օգնելու։</p>\n<p><strong>40 օր շարունակ կանգնած էր առաջնագծում</strong><br/>\nՆոյեմբերի 4-ին միացավ Շուշիի պաշտպանությանը։</p>\n<p><strong>Վերջին խոսքերը</strong><br/>\n«Մենք պետք է այնպես անենք, որ մեզնից հետո տղերքը հանգիստ ծառայեն»։</p>\n<p><strong>Վերջին մարտը</strong><br/>\n2020 թ․ նոյեմբերի 7, Շուշի։</p>\n</p><p><strong>Ծնվել է</strong><br/>\n2001 թ․ օգոստոսի 27-ին Արմավիրի մարզի Էջմիածին քաղաքում։</p><p><strong>Մանկուց առանձնանում էր</strong><br/>\nՈչ միայն գիտելիքներով, այլև մարդասիրությամբ ու ընկերասիրությամբ։</p><p><strong>Փոքր տարիքից հաճախել էր շախմատի</strong><br/>\nՄասնակցել մրցաշարերի ու զբաղեցրել պատվավոր հորիզոնականներ։</p><p><strong>Սիրում էր ֆուտբոլն ու բասկետբոլը</strong><br/>\nՀետագայում որոշեց ստանալ տեխնիկական կրթություն։</p><p><strong>Համարում էր, որ հայրենիքի պաշտպանությունը</strong><br/>\nԱմենապատվավոր գործն է։</p><p><strong>Երբ սկսվեց պատերազմը</strong><br/>\nՆոր էր իջել դիրքերից․ առանց վարանելու նորից բարձրացավ՝ ընկերներին օգնելու։</p><p><strong>40 օր շարունակ կանգնած էր առաջնագծում</strong><br/>\nՆոյեմբերի 4-ին միացավ Շուշիի պաշտպանությանը։</p><p><strong>Վերջին խոսքերը</strong><br/>\n«Մենք պետք է այնպես անենք, որ մեզնից հետո տղերքը հանգիստ ծառայեն»։</p><p><strong>Վերջին մարտը</strong><br/>\n2020 թ․ նոյեմբերի 7, Շուշի։</p>"
    },
    {
        "name": {
            "first": "Կարեն",
            "last": "Ջանոյան"
        },
        "date": {
            "birth": "1978 թ․",
            "dead": "2020 թ․"
        },
        "region": "Շիրակ",
        "war": "Մարտական գործողություն",
        "img_url": "https://www.zinapah.am/images/fallen_heroes/1/17516787930023.png",
        "bio_link": "https://www.zinapah.am/hy/fallen-heroes/10220/",
        "bio": "<p class=\"text-neutral\">\n<p><strong>Ծնվել է</strong><br/> 1978 թ․ դեկտեմբերի 28-ին Շիրակի մարզի Գյումրի քաղաքում։</p>\n<p><strong>Կարենի համար ընտանիքը ամենակարևորն էր</strong><br/> Օրինակելի հայր էր, ամուսին ու ընկեր։</p>\n<p><strong>Չնայած կյանքի դժվարություններին</strong><br/> Երբեք չէր դժգոհում, միշտ նայում էր առաջ՝ ժպիտով ու լավատեսությամբ։</p>\n<p><strong>Առանց երկմտելու կամավորագրվեց</strong><br/> Որդին այդ պահին ծառայում էր Լեռնային Ղարաբաղում․ նրանք այդպես էլ չհանդիպեցին։</p>\n<p><strong>Իր զինակից ընկերներին միշտ ոգևորում էր</strong><br/> Սովորեցնում զգոն լինել․ «Մենք պայքարում ենք մեր կողքի ընկերոջ համար»։</p>\n<p><strong>Ամեն անգամ տուն զանգելիս</strong><br/> «Հասմի՛կ, էսօր էլ լուսացրինք, լույսը բացվեց բարի»։</p>\n<p><strong>Վիրավորվեց՝ կորցնելով երկու ոտքը</strong><br/> Բայց չկորցրեց հումորի զգացումը․ «Տաբատի կտոր քիչ կօգտագործվի»։</p>\n<p><strong>Վերջին մարտը</strong><br/> 2020 թ․ նոյեմբերի 14։</p>\n</p><p><strong>Ծնվել է</strong><br/> 1978 թ․ դեկտեմբերի 28-ին Շիրակի մարզի Գյումրի քաղաքում։</p><p><strong>Կարենի համար ընտանիքը ամենակարևորն էր</strong><br/> Օրինակելի հայր էր, ամուսին ու ընկեր։</p><p><strong>Չնայած կյանքի դժվարություններին</strong><br/> Երբեք չէր դժգոհում, միշտ նայում էր առաջ՝ ժպիտով ու լավատեսությամբ։</p><p><strong>Առանց երկմտելու կամավորագրվեց</strong><br/> Որդին այդ պահին ծառայում էր Լեռնային Ղարաբաղում․ նրանք այդպես էլ չհանդիպեցին։</p><p><strong>Իր զինակից ընկերներին միշտ ոգևորում էր</strong><br/> Սովորեցնում զգոն լինել․ «Մենք պայքարում ենք մեր կողքի ընկերոջ համար»։</p><p><strong>Ամեն անգամ տուն զանգելիս</strong><br/> «Հասմի՛կ, էսօր էլ լուսացրինք, լույսը բացվեց բարի»։</p><p><strong>Վիրավորվեց՝ կորցնելով երկու ոտքը</strong><br/> Բայց չկորցրեց հումորի զգացումը․ «Տաբատի կտոր քիչ կօգտագործվի»։</p><p><strong>Վերջին մարտը</strong><br/> 2020 թ․ նոյեմբերի 14։</p>"
    },
    {
        "name": {
            "first": "Խաժակ",
            "last": "Գրիգորյան"
        },
        "date": {
            "birth": "1973 թ․",
            "dead": "2020 թ․"
        },
        "region": "Գեղարքունիք",
        "war": "44-օրյա պատերազմ",
        "img_url": "https://www.zinapah.am/images/fallen_heroes/1/17516787875611.png",
        "bio_link": "https://www.zinapah.am/hy/fallen-heroes/10205/",
        "bio": "<p class=\"text-neutral\">\n<p><strong>Ծնվել է</strong><br/>\n1973 թ․ մարտի 20-ին Գեղարքունիքի մարզի Վաղաշեն գյուղում։</p>\n<p><strong>Մանկությունը լի էր հայրենի հողի հանդեպ սիրով</strong><br/>\nԱյն հետագայում դարձավ կյանքի նպատակը։</p>\n<p><strong>Փոքր տարիքից աչքի էր ընկնում</strong><br/>\nՀաստատակամությամբ ու արդարամտությամբ։</p>\n<p><strong>Հայրենիքի առաջին պաշտպանությունը</strong><br/>\nԱռանց երկմտելու զենք վերցրեց։</p>\n<p><strong>Ոչ միայն քաջ մարտիկ էր</strong><br/>\nԱյլև ընտանիքին նվիրված հայր, որը երազում էր ընտանիքի անվտանգ ու բարեկեցիկ կյանքի մասին։</p>\n<p><strong>Երբ սկսվեց պատերազմը</strong><br/>\nԿամավորագրվեց, անգամ չհասցնելով տեսնել առաջնագծում ծառայող իր որդուն։</p>\n<p>Պատերազմի բովում նա կրկին դարձավ այն հերոսը, ով քաջաբար պաշտպանում էր իր հայրենիքը։</p>\n<p><strong>Վերջին մարտը</strong><br/>\n2020 թ․ հոկտեմբերի 9, Օմարի լեռնանցք։</p>\n</p><p><strong>Ծնվել է</strong><br/>\n1973 թ․ մարտի 20-ին Գեղարքունիքի մարզի Վաղաշեն գյուղում։</p><p><strong>Մանկությունը լի էր հայրենի հողի հանդեպ սիրով</strong><br/>\nԱյն հետագայում դարձավ կյանքի նպատակը։</p><p><strong>Փոքր տարիքից աչքի էր ընկնում</strong><br/>\nՀաստատակամությամբ ու արդարամտությամբ։</p><p><strong>Հայրենիքի առաջին պաշտպանությունը</strong><br/>\nԱռանց երկմտելու զենք վերցրեց։</p><p><strong>Ոչ միայն քաջ մարտիկ էր</strong><br/>\nԱյլև ընտանիքին նվիրված հայր, որը երազում էր ընտանիքի անվտանգ ու բարեկեցիկ կյանքի մասին։</p><p><strong>Երբ սկսվեց պատերազմը</strong><br/>\nԿամավորագրվեց, անգամ չհասցնելով տեսնել առաջնագծում ծառայող իր որդուն։</p><p>Պատերազմի բովում նա կրկին դարձավ այն հերոսը, ով քաջաբար պաշտպանում էր իր հայրենիքը։</p><p><strong>Վերջին մարտը</strong><br/>\n2020 թ․ հոկտեմբերի 9, Օմարի լեռնանցք։</p>"
    },
    {
        "name": {
            "first": "Անդրանիկ",
            "last": "Գրիգորյան"
        },
        "date": {
            "birth": "1993 թ․",
            "dead": "2020 թ․"
        },
        "region": "Գեղարքունիք",
        "war": "44-օրյա պատերազմ",
        "img_url": "https://www.zinapah.am/images/fallen_heroes/1/1751678785265.png",
        "bio_link": "https://www.zinapah.am/hy/fallen-heroes/10198/",
        "bio": "<p class=\"text-neutral\">\n<p><strong>Ծնվել է</strong><br/>\n1993 թ․ դեկտեմբերի 7-ին Գեղարքունիքի մարզի Գավառ քաղաքում։</p>\n<p><strong>Նրա համար սրբություն էին</strong><br/>\nՀայրենիքի սերն ու զինվորական պարտքը։</p>\n<p><strong>Նրա մանկությունը լի էր երազանքներով</strong><br/>\nԱմենամեծը՝ զինվորական դառնալն ու գեներալի կոչմանը հասնելն էր։</p>\n<p><strong>Շրջապատում հայտնի էր</strong><br/>\nԱրդարամտությամբ, խելքով ու նվիրումով։</p>\n<p><strong>Դեռ դպրոցական տարիներից աչքի էր ընկնում</strong><br/>\nԿազմակերպչական կարողություններով, ընկերասիրությամբ ու մտածողությամբ։</p>\n<p><strong>Սպայի կոչումը պատվով էր կրում</strong><br/>\nՈչ միայն հրամանատար էր, այլև ընկեր, պաշտպան ու ուսուցիչ։</p>\n<p><strong>Նոր էր ամուսնացել</strong><br/>\nԵրազանքները մնացին անկատար։</p>\n<p><strong>Հայրենիքը վտանգի տակ էր</strong><br/>\nԻնքը՝ առաջնագծում։</p>\n<p><strong>Վերջին բառերը</strong><br/>\nԿրակոցը դիպավ նրան, ժպիտով շրջվեց զինվորների կողմը․ «Տեսաք՝ ոնց կպավ…»։</p>\n<p><strong>Չհասցրեց</strong><br/>\nԳեներալ դառնալ։</p>\n<p><strong>Վերջին մարտը</strong><br/>\n2020 թ․ հոկտեմբերի 2, Մարտակերտ։</p>\n</p><p><strong>Ծնվել է</strong><br/>\n1993 թ․ դեկտեմբերի 7-ին Գեղարքունիքի մարզի Գավառ քաղաքում։</p><p><strong>Նրա համար սրբություն էին</strong><br/>\nՀայրենիքի սերն ու զինվորական պարտքը։</p><p><strong>Նրա մանկությունը լի էր երազանքներով</strong><br/>\nԱմենամեծը՝ զինվորական դառնալն ու գեներալի կոչմանը հասնելն էր։</p><p><strong>Շրջապատում հայտնի էր</strong><br/>\nԱրդարամտությամբ, խելքով ու նվիրումով։</p><p><strong>Դեռ դպրոցական տարիներից աչքի էր ընկնում</strong><br/>\nԿազմակերպչական կարողություններով, ընկերասիրությամբ ու մտածողությամբ։</p><p><strong>Սպայի կոչումը պատվով էր կրում</strong><br/>\nՈչ միայն հրամանատար էր, այլև ընկեր, պաշտպան ու ուսուցիչ։</p><p><strong>Նոր էր ամուսնացել</strong><br/>\nԵրազանքները մնացին անկատար։</p><p><strong>Հայրենիքը վտանգի տակ էր</strong><br/>\nԻնքը՝ առաջնագծում։</p><p><strong>Վերջին բառերը</strong><br/>\nԿրակոցը դիպավ նրան, ժպիտով շրջվեց զինվորների կողմը․ «Տեսաք՝ ոնց կպավ…»։</p><p><strong>Չհասցրեց</strong><br/>\nԳեներալ դառնալ։</p><p><strong>Վերջին մարտը</strong><br/>\n2020 թ․ հոկտեմբերի 2, Մարտակերտ։</p>"
    },
    {
        "name": {
            "first": "Հովհաննես",
            "last": "Ալիշյան"
        },
        "date": {
            "birth": "1998 թ․",
            "dead": "2020 թ․"
        },
        "region": "Երևան",
        "war": "44-օրյա պատերազմ",
        "img_url": "https://www.zinapah.am/images/fallen_heroes/1/17516787840732.png",
        "bio_link": "https://www.zinapah.am/hy/fallen-heroes/10194/",
        "bio": "<p class=\"text-neutral\">\n<p><strong>Ծնվել է</strong><br/>\n1998 թ․ օգոստոսի 19-ին Երևանում։</p>\n<p><strong>Նրա անունն ու ազգանունը պատահական չէին</strong><br/>\nՀայրը նրան կնքել էր հերոսացած քեռու անունով, որ զոհվել էր Արցախյան առաջին պատերազմում։</p>\n<p><strong>Մանկուց նրան մեծացրել էին</strong><br/>\nՀայրենասիրության ոգով՝ որպես նվիրված, խիզախ ու երազող երիտասարդ։</p>\n<p><strong>Օրինակելի զինվոր էր</strong><br/>\nՔարվաճառում ծառայելու տարիներին արժանացավ «Քարվաճառի արծիվ» և «Բանակի գերազանցիկ» շքանշաններին։</p>\n<p><strong>Պատերազմը սկսվելուց մեկ օր անց</strong><br/>\nԿամավոր ներկայացավ զինկոմիսարիատ․ «Պատերազմ է, ես չեմ կարող սպասել»։</p>\n<p><strong>Ընտանիքին ասում էր</strong><br/>\nԱմեն ինչ լավ է, «Խաղում ենք»՝ թաքցնելով պատերազմի դաժանությունը։</p>\n<p><strong>Ամենամեծ երազանքը</strong><br/>\nՏուն գնելն ու ընտանիք կազմելն էր։</p>\n<p><strong>Վերջին մարտը</strong><br/>\n2020 թ․ հոկտեմբերի 11, Ջրական։</p>\n</p><p><strong>Ծնվել է</strong><br/>\n1998 թ․ օգոստոսի 19-ին Երևանում։</p><p><strong>Նրա անունն ու ազգանունը պատահական չէին</strong><br/>\nՀայրը նրան կնքել էր հերոսացած քեռու անունով, որ զոհվել էր Արցախյան առաջին պատերազմում։</p><p><strong>Մանկուց նրան մեծացրել էին</strong><br/>\nՀայրենասիրության ոգով՝ որպես նվիրված, խիզախ ու երազող երիտասարդ։</p><p><strong>Օրինակելի զինվոր էր</strong><br/>\nՔարվաճառում ծառայելու տարիներին արժանացավ «Քարվաճառի արծիվ» և «Բանակի գերազանցիկ» շքանշաններին։</p><p><strong>Պատերազմը սկսվելուց մեկ օր անց</strong><br/>\nԿամավոր ներկայացավ զինկոմիսարիատ․ «Պատերազմ է, ես չեմ կարող սպասել»։</p><p><strong>Ընտանիքին ասում էր</strong><br/>\nԱմեն ինչ լավ է, «Խաղում ենք»՝ թաքցնելով պատերազմի դաժանությունը։</p><p><strong>Ամենամեծ երազանքը</strong><br/>\nՏուն գնելն ու ընտանիք կազմելն էր։</p><p><strong>Վերջին մարտը</strong><br/>\n2020 թ․ հոկտեմբերի 11, Ջրական։</p>"
    },
    {
        "name": {
            "first": "Գեվորգ",
            "last": "Գասպարյան"
        },
        "date": {
            "birth": "1989 թ․",
            "dead": "2020 թ․"
        },
        "region": "Կոտայք",
        "war": "44-օրյա պատերազմ",
        "img_url": "https://www.zinapah.am/images/fallen_heroes/11/17522633695328.png",
        "bio_link": "https://www.zinapah.am/hy/fallen-heroes/10173/",
        "bio": "<p class=\"text-neutral\">\n<p><strong>Ծնվել է</strong><br/> 1989 թ․ ապրիլի 5-ին Կոտայքի մարզի Աբովյան քաղաքում։</p>\n<p><strong>1995 թ․ ընտանիքը տեղափոխվեց Շուշի</strong><br/> Որտեղ ձևավորվեց նրա անսահման սերը հայրենի հողի հանդեպ։</p>\n<p><strong>Կյանքը նվիրեց հայրենիքին</strong><br/> Քայլ առ քայլ բարձրացավ կոչման աստիճաններով՝ դառնալով ստորաբաժանման շտաբի պետ՝ մայորի կոչումով։</p>\n<p><strong>Բարեխիղճ զինվորական էր</strong><br/> Աչքի էր ընկնում կարգապահությամբ և հայրենասիրությամբ։</p>\n<p><strong>Առաջին հերոսական փորձությունը</strong><br/> 2016-ի ապրիլյան պատերազմում պաշտպանեց ռազմավարական դիրքերը։</p>\n<p><strong>44-օրյա պատերազմի ընթացքում</strong><br/> Դարձյալ հերոսաբար կանգնեց զինվորների կողքին։</p>\n<p><strong>Ծանր վիրավորվեց</strong><br/> Սակայն մոտ երկու ժամ շարունակեց մարտը՝ հրաժարվելով իրեն փրկելու փորձերից։</p>\n<p><strong>Ապրում էր «այսօրով»</strong><br/> «Ես հիմա եմ անում նվերը, ինչ գիտես՝ վաղն ինչ կլինի»։</p>\n<p><strong>Վերջին մարտը</strong><br/> 2020 թ․ նոյեմբերի 3, Մարտունի։</p>\n</p><p><strong>Ծնվել է</strong><br/> 1989 թ․ ապրիլի 5-ին Կոտայքի մարզի Աբովյան քաղաքում։</p><p><strong>1995 թ․ ընտանիքը տեղափոխվեց Շուշի</strong><br/> Որտեղ ձևավորվեց նրա անսահման սերը հայրենի հողի հանդեպ։</p><p><strong>Կյանքը նվիրեց հայրենիքին</strong><br/> Քայլ առ քայլ բարձրացավ կոչման աստիճաններով՝ դառնալով ստորաբաժանման շտաբի պետ՝ մայորի կոչումով։</p><p><strong>Բարեխիղճ զինվորական էր</strong><br/> Աչքի էր ընկնում կարգապահությամբ և հայրենասիրությամբ։</p><p><strong>Առաջին հերոսական փորձությունը</strong><br/> 2016-ի ապրիլյան պատերազմում պաշտպանեց ռազմավարական դիրքերը։</p><p><strong>44-օրյա պատերազմի ընթացքում</strong><br/> Դարձյալ հերոսաբար կանգնեց զինվորների կողքին։</p><p><strong>Ծանր վիրավորվեց</strong><br/> Սակայն մոտ երկու ժամ շարունակեց մարտը՝ հրաժարվելով իրեն փրկելու փորձերից։</p><p><strong>Ապրում էր «այսօրով»</strong><br/> «Ես հիմա եմ անում նվերը, ինչ գիտես՝ վաղն ինչ կլինի»։</p><p><strong>Վերջին մարտը</strong><br/> 2020 թ․ նոյեմբերի 3, Մարտունի։</p>"
    },
    {
        "name": {
            "first": "Դավիթ",
            "last": "Խաչատրյան"
        },
        "date": {
            "birth": "2001 թ․",
            "dead": "2020 թ․"
        },
        "region": "Երևան",
        "war": "44-օրյա պատերազմ",
        "img_url": "https://www.zinapah.am/images/fallen_heroes/11/17519241534406.png",
        "bio_link": "https://www.zinapah.am/hy/fallen-heroes/10160/",
        "bio": "<p class=\"text-neutral\">\n<p><strong>Ծնվել է</strong><br/> 2001 թ․ փետրվարի 14-ին Երևանում։</p>\n<p><strong>Դեռ փոքր հասակից առանձնացել է</strong><br/> Խիզախությամբ, նպատակասլացությամբ ու ազնվությամբ։</p>\n<p><strong>Միշտ հետաքրքրված էր բիզնեսով, նկարչությամբ</strong><br/> Բանակ զորակոչվելուց առաջ լրջորեն զբաղվեց սպորտով։</p>\n<p><strong>Անվախ «Չղջիկը»</strong><br/> Բացառիկ խիզախության շնորհիվ ստացավ «Չղջիկ» ջոկատի հրամանատար մականունը։</p>\n<p><strong>Գիշերները աննկատ տեղաշարժվում էր</strong><br/> Սնունդ ու ջուր հասցնում զինակիցներին։</p>\n<p><strong>Հավատում էր իր պայքարին</strong><br/> Մինչև վերջին վայրկյանը չէր պատրաստվում նահանջել։</p>\n<p><strong>Վերջին զանգը</strong><br/> «Մենք պահելու ենք մեր հողերը՝ թեկուզ կյանքի գնով»։</p>\n<p><strong>Խաչերն ու սրբապատկերները հավաքել էր դիրքերի մատուռից</strong><br/> Պահել իր գրպաններում ու կռվել դրանց հետ։</p>\n<p><strong>Վերջին մարտը</strong><br/> 2020 թ․ հոկտեմբերի 31, Մարտունի։</p>\n</p><p><strong>Ծնվել է</strong><br/> 2001 թ․ փետրվարի 14-ին Երևանում։</p><p><strong>Դեռ փոքր հասակից առանձնացել է</strong><br/> Խիզախությամբ, նպատակասլացությամբ ու ազնվությամբ։</p><p><strong>Միշտ հետաքրքրված էր բիզնեսով, նկարչությամբ</strong><br/> Բանակ զորակոչվելուց առաջ լրջորեն զբաղվեց սպորտով։</p><p><strong>Անվախ «Չղջիկը»</strong><br/> Բացառիկ խիզախության շնորհիվ ստացավ «Չղջիկ» ջոկատի հրամանատար մականունը։</p><p><strong>Գիշերները աննկատ տեղաշարժվում էր</strong><br/> Սնունդ ու ջուր հասցնում զինակիցներին։</p><p><strong>Հավատում էր իր պայքարին</strong><br/> Մինչև վերջին վայրկյանը չէր պատրաստվում նահանջել։</p><p><strong>Վերջին զանգը</strong><br/> «Մենք պահելու ենք մեր հողերը՝ թեկուզ կյանքի գնով»։</p><p><strong>Խաչերն ու սրբապատկերները հավաքել էր դիրքերի մատուռից</strong><br/> Պահել իր գրպաններում ու կռվել դրանց հետ։</p><p><strong>Վերջին մարտը</strong><br/> 2020 թ․ հոկտեմբերի 31, Մարտունի։</p>"
    },
    {
        "name": {
            "first": "Արման",
            "last": "Բադոյան"
        },
        "date": {
            "birth": "2002 թ․",
            "dead": "2020 թ․"
        },
        "region": "Երևան",
        "war": "44-օրյա պատերազմ",
        "img_url": "https://www.zinapah.am/images/fallen_heroes/1/17516809143168.png",
        "bio_link": "https://www.zinapah.am/hy/fallen-heroes/11839/",
        "bio": "<p class=\"text-neutral\">\n<p><strong>Ծնվել է</strong><br/>\n2002 թ․ մայիսի 21-ին Երևանում։</p>\n<p><strong>Դեռ մանկուց աչքի էր ընկնում</strong><br/>\nԵրաժշտական տաղանդով ու վառ անհատականությամբ։</p>\n<p><strong>Երաժշտական առաջին քայլերը՝ որպես ռեփ կատարող</strong><br/>\nԵրաժշտական անունը R'MAN էր, «Не Моя» երգը՝ շատերի սրտին հասած ստեղծագործություն։</p>\n<p><strong>Երազում էր</strong><br/>\nՎերանորոգել տունը, ստեղծել իր երաժշտական կարիերան։</p>\n<p><strong>Ծառայության առաջին օրերից կռվի դաշտում էր</strong><br/>\nՊաշտպանում էր հողը, ընկերներին ու հայրենիքը։</p>\n<p><strong>Մարդու կյանքը տարիքով չեն հաշվում</strong><br/>\nՎստահ էր՝ մարդու արժեքը թողած ժառանգությունն է, ոչ թե ապրած տարիների թիվը։</p>\n<p><strong>Ուսուցիչը՝ Արթուր Գրիգորյանը, ասել էր</strong><br/>\n«Բանակից վերադառնալու ես ու շարունակելու ես քո երաժշտական ուղին»։</p>\n<p><strong>Վերջին զանգը</strong><br/>\nԿարծես հրաժեշտի խոսքեր լինեին։</p>\n<p><strong>Վերջին մարտը</strong><br/>\n2020 թ․ հոկտեմբերի 27, Մարտակերտ։</p>\n</p><p><strong>Ծնվել է</strong><br/>\n2002 թ․ մայիսի 21-ին Երևանում։</p><p><strong>Դեռ մանկուց աչքի էր ընկնում</strong><br/>\nԵրաժշտական տաղանդով ու վառ անհատականությամբ։</p><p><strong>Երաժշտական առաջին քայլերը՝ որպես ռեփ կատարող</strong><br/>\nԵրաժշտական անունը R'MAN էր, «Не Моя» երգը՝ շատերի սրտին հասած ստեղծագործություն։</p><p><strong>Երազում էր</strong><br/>\nՎերանորոգել տունը, ստեղծել իր երաժշտական կարիերան։</p><p><strong>Ծառայության առաջին օրերից կռվի դաշտում էր</strong><br/>\nՊաշտպանում էր հողը, ընկերներին ու հայրենիքը։</p><p><strong>Մարդու կյանքը տարիքով չեն հաշվում</strong><br/>\nՎստահ էր՝ մարդու արժեքը թողած ժառանգությունն է, ոչ թե ապրած տարիների թիվը։</p><p><strong>Ուսուցիչը՝ Արթուր Գրիգորյանը, ասել էր</strong><br/>\n«Բանակից վերադառնալու ես ու շարունակելու ես քո երաժշտական ուղին»։</p><p><strong>Վերջին զանգը</strong><br/>\nԿարծես հրաժեշտի խոսքեր լինեին։</p><p><strong>Վերջին մարտը</strong><br/>\n2020 թ․ հոկտեմբերի 27, Մարտակերտ։</p>"
    },
    {
        "name": {
            "first": "Գոռ",
            "last": "Սիմոնյան"
        },
        "date": {
            "birth": "2000 թ․",
            "dead": "2020 թ․"
        },
        "region": "Կոտայք",
        "war": "44-օրյա պատերազմ",
        "img_url": "https://www.zinapah.am/images/fallen_heroes/1/17516787286123.png",
        "bio_link": "https://www.zinapah.am/hy/fallen-heroes/10149/",
        "bio": "<p class=\"text-neutral\">\n<p><strong>Ծնվել է</strong><br/>\n2000 թ․ հուլիսի 7-ին Կոտայքի մարզի Առինջ գյուղում։</p>\n<p><strong>Ստացել էր վարսահարդարի մասնագիտություն</strong><br/>\nՈւսումնարանը ավարտելով կարմիր դիպլոմով։</p>\n<p><strong>Նրան ամեն ինչ հետաքրքիր էր</strong><br/>\nՏիրապետում էր օտար լեզուների, համակարգչային ծրագրերի, զբաղվում էր պարով, երաժշտությամբ և անվաչմուշկային սպորտով, նրա «RollDance» թիմը հայտնի էր իր վառ շոուներով։</p>\n<p><strong>Ծառայությունը հայրենիքին</strong><br/>\nԳերազանց տիրապետում էր իր զենքին, արժանացել է պատվոգրերի ու խրախուսանքների։</p>\n<p><strong>Պատերազմի առաջին գծում էր</strong><br/>\n«Դավի՛թ, ես քո տեղն էլ կկռվեմ», ասել էր եղբորը։</p>\n<p><strong>Ապրել էր արժանապատվորեն</strong><br/>\nՊայքարել առանց վախի ու զոհվել՝ անավարտ թողնելով իր երազանքները։</p>\n<p><strong>Վերջին մարտը</strong><br/>\n2020 թ․ հոկտեմբերի 13, Մատաղիս։</p>\n</p><p><strong>Ծնվել է</strong><br/>\n2000 թ․ հուլիսի 7-ին Կոտայքի մարզի Առինջ գյուղում։</p><p><strong>Ստացել էր վարսահարդարի մասնագիտություն</strong><br/>\nՈւսումնարանը ավարտելով կարմիր դիպլոմով։</p><p><strong>Նրան ամեն ինչ հետաքրքիր էր</strong><br/>\nՏիրապետում էր օտար լեզուների, համակարգչային ծրագրերի, զբաղվում էր պարով, երաժշտությամբ և անվաչմուշկային սպորտով, նրա «RollDance» թիմը հայտնի էր իր վառ շոուներով։</p><p><strong>Ծառայությունը հայրենիքին</strong><br/>\nԳերազանց տիրապետում էր իր զենքին, արժանացել է պատվոգրերի ու խրախուսանքների։</p><p><strong>Պատերազմի առաջին գծում էր</strong><br/>\n«Դավի՛թ, ես քո տեղն էլ կկռվեմ», ասել էր եղբորը։</p><p><strong>Ապրել էր արժանապատվորեն</strong><br/>\nՊայքարել առանց վախի ու զոհվել՝ անավարտ թողնելով իր երազանքները։</p><p><strong>Վերջին մարտը</strong><br/>\n2020 թ․ հոկտեմբերի 13, Մատաղիս։</p>"
    },
    {
        "name": {
            "first": "Ռոլանդ",
            "last": "Սարգսյան"
        },
        "date": {
            "birth": "1981 թ․",
            "dead": "2020 թ․"
        },
        "region": "Երևան",
        "war": "44-օրյա պատերազմ",
        "img_url": "https://www.zinapah.am/images/fallen_heroes/1/17516809137177.png",
        "bio_link": "https://www.zinapah.am/hy/fallen-heroes/11837/",
        "bio": "<p class=\"text-neutral\">\n<p><strong>Ծնվել է</strong><br/>\n1981 թ․ սեպտեմբերի 25-ին Երևանում։</p>\n<p><strong>Իրավաբանական կրթությունը ստացել էր Սանկտ Պետերբուրգում</strong><br/>\nՍակայն սիրտն ու հոգին պատկանում էին հայրենիքին։</p>\n<p><strong>Հավատարիմ զինվորական էր</strong><br/>\nԾառայել է ռազմական ոստիկանության հատուկ նշանակության զորամասում, եղել պատասխանատու և անվեհեր։</p>\n<p><strong>2016 թ․ կամավոր մեկնել էր Լեռնային Ղարաբաղ</strong><br/>\nՄասնակցելու հայրենիքի պաշտպանությանը։</p>\n<p><strong>Դարձյալ կամավոր մեկնեց Լեռնային Ղարաբաղ</strong><br/>\nՀրաժեշտ տվեց ընտանիքին ու ուղևորվեց Լեռնային Ղարաբաղ՝ կռվելու մինչև վերջ։</p>\n<p><strong>Թշնամու կրակոցից կորցրեց ձախ ձեռքը</strong><br/>\nՇարունակեց մարտը՝ փրկելով վիրավոր ընկերներին։</p>\n<p><strong>Վերջին մարտը</strong><br/>\n2020 թ․ նոյեմբերի 6, Շուշի։</p>\n</p><p><strong>Ծնվել է</strong><br/>\n1981 թ․ սեպտեմբերի 25-ին Երևանում։</p><p><strong>Իրավաբանական կրթությունը ստացել էր Սանկտ Պետերբուրգում</strong><br/>\nՍակայն սիրտն ու հոգին պատկանում էին հայրենիքին։</p><p><strong>Հավատարիմ զինվորական էր</strong><br/>\nԾառայել է ռազմական ոստիկանության հատուկ նշանակության զորամասում, եղել պատասխանատու և անվեհեր։</p><p><strong>2016 թ․ կամավոր մեկնել էր Լեռնային Ղարաբաղ</strong><br/>\nՄասնակցելու հայրենիքի պաշտպանությանը։</p><p><strong>Դարձյալ կամավոր մեկնեց Լեռնային Ղարաբաղ</strong><br/>\nՀրաժեշտ տվեց ընտանիքին ու ուղևորվեց Լեռնային Ղարաբաղ՝ կռվելու մինչև վերջ։</p><p><strong>Թշնամու կրակոցից կորցրեց ձախ ձեռքը</strong><br/>\nՇարունակեց մարտը՝ փրկելով վիրավոր ընկերներին։</p><p><strong>Վերջին մարտը</strong><br/>\n2020 թ․ նոյեմբերի 6, Շուշի։</p>"
    },
    {
        "name": {
            "first": "Ազատ",
            "last": "Մաջարյան"
        },
        "date": {
            "birth": "2000 թ․",
            "dead": "2020 թ․"
        },
        "region": "Երևան",
        "war": "44-օրյա պատերազմ",
        "img_url": "https://www.zinapah.am/images/fallen_heroes/1/17516809128199.png",
        "bio_link": "https://www.zinapah.am/hy/fallen-heroes/11835/",
        "bio": "<p class=\"text-neutral\">\n<p><strong>Ծնվել է</strong><br/>\n2000 թ․ հոկտեմբերի 30-ին Երևանում։</p>\n<p><strong>Աշխույժ, խելացի ու հայրենասեր էր</strong><br/>\nՉնայած սրտի բնածին արատին՝ ինքնակամ զորակոչվեց բանակ։</p>\n<p><strong>Ծառայում էր Լեռնային Ղարաբաղի Մարտունի 2 զորամասում</strong><br/>\nԱրժանանալով «Քաջարի մարտիկ» շքանշանին։</p>\n<p><strong>Ընդամենը 98 օր էր մնացել զորացրմանը</strong><br/>\nՀերոսաբար կռվել է առաջնագծում, պաշտպանել իր հողը և փրկել վիրավոր ընկերներին։</p>\n<p>Մայրիկին հանգստացնում էր․ «Պատերազմ չկա»։</p>\n<p><strong>Վերջին խոսքերը</strong><br/>\n«Ես գնում եմ մի տեղ, որտեղից վերադարձի հույս չկա»։</p>\n<p><strong>Վեց օրից լրանալու էր նրա 20-ամյակը</strong><br/>\nԸնկերոջը պատգամեց հոգ տանել բոլորի մասին։</p>\n<p><strong>Հերոսի թողած պատգամը</strong><br/>\nՄիշտ ասում էր․ «Չեմ կարող տուն վերադառնալ ու ասել, որ կամավորականները թույլ չտվեցին մարտնչել»։</p>\n<p><strong>Վերջին մարտը</strong><br/>\n2020 թ․ հոկտեմբերի 24, Մարտակերտ։</p>\n</p><p><strong>Ծնվել է</strong><br/>\n2000 թ․ հոկտեմբերի 30-ին Երևանում։</p><p><strong>Աշխույժ, խելացի ու հայրենասեր էր</strong><br/>\nՉնայած սրտի բնածին արատին՝ ինքնակամ զորակոչվեց բանակ։</p><p><strong>Ծառայում էր Լեռնային Ղարաբաղի Մարտունի 2 զորամասում</strong><br/>\nԱրժանանալով «Քաջարի մարտիկ» շքանշանին։</p><p><strong>Ընդամենը 98 օր էր մնացել զորացրմանը</strong><br/>\nՀերոսաբար կռվել է առաջնագծում, պաշտպանել իր հողը և փրկել վիրավոր ընկերներին։</p><p>Մայրիկին հանգստացնում էր․ «Պատերազմ չկա»։</p><p><strong>Վերջին խոսքերը</strong><br/>\n«Ես գնում եմ մի տեղ, որտեղից վերադարձի հույս չկա»։</p><p><strong>Վեց օրից լրանալու էր նրա 20-ամյակը</strong><br/>\nԸնկերոջը պատգամեց հոգ տանել բոլորի մասին։</p><p><strong>Հերոսի թողած պատգամը</strong><br/>\nՄիշտ ասում էր․ «Չեմ կարող տուն վերադառնալ ու ասել, որ կամավորականները թույլ չտվեցին մարտնչել»։</p><p><strong>Վերջին մարտը</strong><br/>\n2020 թ․ հոկտեմբերի 24, Մարտակերտ։</p>"
    },
    {
        "name": {
            "first": "Կարեն",
            "last": "Մարգարյան"
        },
        "date": {
            "birth": "2000 թ․",
            "dead": "2020 թ․"
        },
        "region": "Տավուշ",
        "war": "44-օրյա պատերազմ",
        "img_url": "https://www.zinapah.am/images/fallen_heroes/1/17516809111396.png",
        "bio_link": "https://www.zinapah.am/hy/fallen-heroes/11832/",
        "bio": "<p class=\"text-neutral\">\n<p><strong>Ծնվել է</strong><br/>\n2000թ նոյեմբերի 23-ին Տավուշի մարզի Պառավաքար գյուղում։</p>\n<p><strong>Մանկուց աչքի էր ընկնում</strong><br/>\nՍրտացավությամբ, աշխատասիրությամբ, նպատակներով։</p>\n<p><strong>Ապագա տնտեսագետ էր</strong><br/>\nԴասախոսները հպարտությամբ էին խոսում նրա մասին․ «Կարե՛ն ջան, հերիք է, գիտենք, որ գիտես»։</p>\n<p><strong>Ծառայում էր պարտաճանաչ, բարեխիղճ</strong><br/>\nՈչ միայն լավ զինվոր էր, այլև՝ լավ ընկեր։</p>\n<p><strong>Երբ սկսվեց պատերազմը</strong><br/>\nՊայքարում էր այնպես, ինչպես ապրում էր՝ պատասխանատվությամբ ու նվիրումով։</p>\n<p><strong>Մնացել էր ընդամենը չորս ամիս</strong><br/>\nՈր զորացրվեր, վերադառնար ուսմանը, իրականացներ իր նպատակները։</p>\n<p><strong>Այսօր նրա ընկերները մտնում են լսարան ու ասում</strong><br/>\n«Կարենը այստեղ էր նստում»։</p>\n<p><strong>Վերջին մարտը</strong><br/>\n2020 թ․ սեպտեմբերի 27։</p>\n</p><p><strong>Ծնվել է</strong><br/>\n2000թ նոյեմբերի 23-ին Տավուշի մարզի Պառավաքար գյուղում։</p><p><strong>Մանկուց աչքի էր ընկնում</strong><br/>\nՍրտացավությամբ, աշխատասիրությամբ, նպատակներով։</p><p><strong>Ապագա տնտեսագետ էր</strong><br/>\nԴասախոսները հպարտությամբ էին խոսում նրա մասին․ «Կարե՛ն ջան, հերիք է, գիտենք, որ գիտես»։</p><p><strong>Ծառայում էր պարտաճանաչ, բարեխիղճ</strong><br/>\nՈչ միայն լավ զինվոր էր, այլև՝ լավ ընկեր։</p><p><strong>Երբ սկսվեց պատերազմը</strong><br/>\nՊայքարում էր այնպես, ինչպես ապրում էր՝ պատասխանատվությամբ ու նվիրումով։</p><p><strong>Մնացել էր ընդամենը չորս ամիս</strong><br/>\nՈր զորացրվեր, վերադառնար ուսմանը, իրականացներ իր նպատակները։</p><p><strong>Այսօր նրա ընկերները մտնում են լսարան ու ասում</strong><br/>\n«Կարենը այստեղ էր նստում»։</p><p><strong>Վերջին մարտը</strong><br/>\n2020 թ․ սեպտեմբերի 27։</p>"
    },
    {
        "name": {
            "first": "Մովսես",
            "last": "Սարգսյան"
        },
        "date": {
            "birth": "2001 թ․",
            "dead": "2020 թ․"
        },
        "region": "Երևան",
        "war": "44-օրյա պատերազմ",
        "img_url": "https://www.zinapah.am/images/fallen_heroes/1/17516809106033.png",
        "bio_link": "https://www.zinapah.am/hy/fallen-heroes/11830/",
        "bio": "<p class=\"text-neutral\">\n<p><strong>Ծնվել է</strong><br/>\n2001 թ․ հունիսի 19-ին Երևանում։</p>\n<p><strong>Մանկուց սիրել է</strong><br/>\nԱրվեստը, երազել բեմի մասին։</p>\n<p><strong>Վեց տարեկանից զբաղվել է պարով</strong><br/>\nԵրաժշտությունը դարձել էր նրա կյանքի անբաժան մասը։</p>\n<p><strong>Սովորում էր տնտեսագիտության ֆակուլտետում</strong><br/>\nՍակայն սրտում միշտ տեղ ուներ դերասան դառնալու երազանքը, պարային բեմադրություն իրականացնելու ցանկությունը։</p>\n<p><strong>Հրետանու հրամանատարն էր</strong><br/>\nՊատասխանատու, ուժեղ կամքի տեր, գիտակցված որոշումներ կայացնող զինվոր էր։</p>\n<p><strong>41 օր անընդմեջ մարտնչեց</strong><br/>\nՉէր բողոքում, միայն ասում էր․ «Մա՛մ, ամեն ինչ լավ է, չանհանգստանաս»։</p>\n<p><strong>Վերջին զանգը</strong><br/>\nՎերջին անգամ խոսեց մոր հետ․ «Աստծուց խնդրեցի կյանք, բայց Նա ոչինչ չասաց»։</p>\n<p><strong>Վերջին մարտը</strong><br/>\n2020 թ․ նոյեմբերի 6, Շուշի։</p>\n</p><p><strong>Ծնվել է</strong><br/>\n2001 թ․ հունիսի 19-ին Երևանում։</p><p><strong>Մանկուց սիրել է</strong><br/>\nԱրվեստը, երազել բեմի մասին։</p><p><strong>Վեց տարեկանից զբաղվել է պարով</strong><br/>\nԵրաժշտությունը դարձել էր նրա կյանքի անբաժան մասը։</p><p><strong>Սովորում էր տնտեսագիտության ֆակուլտետում</strong><br/>\nՍակայն սրտում միշտ տեղ ուներ դերասան դառնալու երազանքը, պարային բեմադրություն իրականացնելու ցանկությունը։</p><p><strong>Հրետանու հրամանատարն էր</strong><br/>\nՊատասխանատու, ուժեղ կամքի տեր, գիտակցված որոշումներ կայացնող զինվոր էր։</p><p><strong>41 օր անընդմեջ մարտնչեց</strong><br/>\nՉէր բողոքում, միայն ասում էր․ «Մա՛մ, ամեն ինչ լավ է, չանհանգստանաս»։</p><p><strong>Վերջին զանգը</strong><br/>\nՎերջին անգամ խոսեց մոր հետ․ «Աստծուց խնդրեցի կյանք, բայց Նա ոչինչ չասաց»։</p><p><strong>Վերջին մարտը</strong><br/>\n2020 թ․ նոյեմբերի 6, Շուշի։</p>"
    },
    {
        "name": {
            "first": "Դավիթ",
            "last": "Ղազարյան"
        },
        "date": {
            "birth": "1989 թ․",
            "dead": "2020 թ․"
        },
        "region": "Արարատ",
        "war": "44-օրյա պատերազմ",
        "img_url": "https://www.zinapah.am/images/fallen_heroes/12/17518673370247.png",
        "bio_link": "https://www.zinapah.am/hy/fallen-heroes/11809/",
        "bio": "<p class=\"text-neutral\">\n<p><strong>Ծնվել է</strong><br/> 1989 թ․ մայիսի 5-ին Արարատի մարզի Վեդի քաղաքում։</p>\n<p><strong>Մեծացավ ավանդական հայկական ընտանիքում</strong><br/> Որպես հայրենիքին նվիրված որդի։</p>\n<p><strong>Ռազմարվեստին տիրապետեց բացառիկ հաջողությամբ</strong><br/> Դարձավ օրինակելի սպա, աստիճանաբար բարձրացավ ծառայողական սանդուղքով՝ դառնալով փոխգնդապետ։</p>\n<p><strong>Ապրիլյանի հերոսը</strong><br/> Զինվորների հետ պաշտպանեց Լեռնային Ղարաբաղի հարավ-արևելյան դիրքերը։</p>\n<p><strong>44-օրյա պատերազմի առաջին իսկ օրից</strong><br/> Մարտական դիրքերում էր։</p>\n<p><strong>Կատաղի մարտերում վիրավորվեց</strong><br/> Ղեկավարեց զորքը մինչև վերջին շունչը։</p>\n<p><strong>Հավերժացած խոսքը</strong><br/> Հոսպիտալում վերջին անգամ գոռաց․ «Ի՞նչ եք հավաքվել շուրջս, գնացեք կռվեք»։</p>\n<p><strong>Զինվորները երդվեցին վրեժ լուծել իրենց հրամանատարի համար</strong><br/> Խոցելով այն տանկը, որը խլեց հրամանատարի կյանքը։</p>\n<p><strong>Վերջին մարտը</strong><br/> 2020 թ․ սեպտեմբերի 30։</p>\n</p><p><strong>Ծնվել է</strong><br/> 1989 թ․ մայիսի 5-ին Արարատի մարզի Վեդի քաղաքում։</p><p><strong>Մեծացավ ավանդական հայկական ընտանիքում</strong><br/> Որպես հայրենիքին նվիրված որդի։</p><p><strong>Ռազմարվեստին տիրապետեց բացառիկ հաջողությամբ</strong><br/> Դարձավ օրինակելի սպա, աստիճանաբար բարձրացավ ծառայողական սանդուղքով՝ դառնալով փոխգնդապետ։</p><p><strong>Ապրիլյանի հերոսը</strong><br/> Զինվորների հետ պաշտպանեց Լեռնային Ղարաբաղի հարավ-արևելյան դիրքերը։</p><p><strong>44-օրյա պատերազմի առաջին իսկ օրից</strong><br/> Մարտական դիրքերում էր։</p><p><strong>Կատաղի մարտերում վիրավորվեց</strong><br/> Ղեկավարեց զորքը մինչև վերջին շունչը։</p><p><strong>Հավերժացած խոսքը</strong><br/> Հոսպիտալում վերջին անգամ գոռաց․ «Ի՞նչ եք հավաքվել շուրջս, գնացեք կռվեք»։</p><p><strong>Զինվորները երդվեցին վրեժ լուծել իրենց հրամանատարի համար</strong><br/> Խոցելով այն տանկը, որը խլեց հրամանատարի կյանքը։</p><p><strong>Վերջին մարտը</strong><br/> 2020 թ․ սեպտեմբերի 30։</p>"
    },
    {
        "name": {
            "first": "Հարութ",
            "last": "Հովհաննիսյան"
        },
        "date": {
            "birth": "2001 թ․",
            "dead": "2020 թ․"
        },
        "region": "Վայոց ձոր",
        "war": "44-օրյա պատերազմ",
        "img_url": "https://www.zinapah.am/images/fallen_heroes/1/17516809007906.png",
        "bio_link": "https://www.zinapah.am/hy/fallen-heroes/11802/",
        "bio": "<p class=\"text-neutral\">\n<p><strong>Ծնվել է</strong><br/>\n2001 թ․ օգոստոսի 26-ին Վայոց ձորի Վայք համայնքում։</p>\n<p><strong>Իր ծնունդով լույս բերեց ընտանիքին</strong><br/>\nԴարձավ նրանց առաջին բերկրանքը։</p>\n<p><strong>Շատ հետաքրքրություններ ուներ</strong><br/>\n7 տարի հաճախել էր պարի, 5 տարի՝ շվիի դասընթացների, ակտիվ էր միջոցառումներում, օլիմպիադաներում ու ճամբարներում։</p>\n<p><strong>Ընդունվեց ԵՊՏՀ-ի «Մարքեթինգ» բաժինը</strong><br/>\nԿարճ ժամանակում դարձավ բոլորի սիրելին։</p>\n<p><strong>Ուրախությամբ ու հպարտությամբ զորակոչվեց բանակ</strong><br/>\nՉնայած դժվարություններին՝ միշտ հումորով ու լավատեսությամբ էր խոսում ընտանիքի հետ։</p>\n<p><strong>Պատերազմի օրերին կռվեց</strong><br/>\nՖիզուլիում, Հադրութում, Մարտունիում։</p>\n<p><strong>Ոչ միայն հերոս էր մարտի դաշտում</strong><br/>\nԱյլև լույս ու ժպիտ իր ընտանիքի, ընկերների ու համակուրսեցիների համար։</p>\n<p><strong>Վերջին մարտը</strong><br/>\n2020 թ․ հոկտեմբերի 21, Գեղարքունիքի մարզի Դրախտիկ գյուղում։</p>\n</p><p><strong>Ծնվել է</strong><br/>\n2001 թ․ օգոստոսի 26-ին Վայոց ձորի Վայք համայնքում։</p><p><strong>Իր ծնունդով լույս բերեց ընտանիքին</strong><br/>\nԴարձավ նրանց առաջին բերկրանքը։</p><p><strong>Շատ հետաքրքրություններ ուներ</strong><br/>\n7 տարի հաճախել էր պարի, 5 տարի՝ շվիի դասընթացների, ակտիվ էր միջոցառումներում, օլիմպիադաներում ու ճամբարներում։</p><p><strong>Ընդունվեց ԵՊՏՀ-ի «Մարքեթինգ» բաժինը</strong><br/>\nԿարճ ժամանակում դարձավ բոլորի սիրելին։</p><p><strong>Ուրախությամբ ու հպարտությամբ զորակոչվեց բանակ</strong><br/>\nՉնայած դժվարություններին՝ միշտ հումորով ու լավատեսությամբ էր խոսում ընտանիքի հետ։</p><p><strong>Պատերազմի օրերին կռվեց</strong><br/>\nՖիզուլիում, Հադրութում, Մարտունիում։</p><p><strong>Ոչ միայն հերոս էր մարտի դաշտում</strong><br/>\nԱյլև լույս ու ժպիտ իր ընտանիքի, ընկերների ու համակուրսեցիների համար։</p><p><strong>Վերջին մարտը</strong><br/>\n2020 թ․ հոկտեմբերի 21, Գեղարքունիքի մարզի Դրախտիկ գյուղում։</p>"
    },
    {
        "name": {
            "first": "Հարություն",
            "last": "Հայրապետյան"
        },
        "date": {
            "birth": "1994 թ․",
            "dead": "2020 թ․"
        },
        "region": "ԼՂՀ",
        "war": "44-օրյա պատերազմ",
        "img_url": "https://www.zinapah.am/images/fallen_heroes/1/17516809005972.png",
        "bio_link": "https://www.zinapah.am/hy/fallen-heroes/11801/",
        "bio": "<p class=\"text-neutral\">\n<p style=\"font-weight: 400;\"><strong>Ծնվել</strong> <strong>է</strong><br/>1994թ. դեկտեմբերի 29-ին Ստեփանակերտում</p>\n<p style=\"font-weight: 400;\"><strong>Մանկուց</strong> <strong>աչքի</strong> <strong>էր</strong> <strong>ընկնում</strong></p>\n<p style=\"font-weight: 400;\">Խելացիությամբ, բարությամբ ու կամքով</p>\n<p style=\"font-weight: 400;\"><strong>Նրա</strong> <strong>տունը</strong> <strong>լցված</strong> <strong>էր</strong> <strong>սիրով</strong> <strong>ու</strong> <strong>ջերմությամբ</strong></p>\n<p style=\"font-weight: 400;\">Իսկ ինքն ընտանիքի լույսն ու հույսն էր</p>\n<p style=\"font-weight: 400;\"><strong>Ծառայությունից</strong> <strong>հետո</strong> <strong>շարունակեց</strong> <strong>ուսումը</strong></p>\n<p style=\"font-weight: 400;\">Միաժամանակ աշխատելով ոստիկանությունում</p>\n<p style=\"font-weight: 400;\"><strong>Հրամանատարի</strong> <strong>ուղին</strong><strong><br/></strong>Զինվորների կողքին էր ամեն պահի՝ պաշտպանելով ու սովորեցնելով նրանց</p>\n<p style=\"font-weight: 400;\"><strong>Սերը</strong> <strong>մնաց</strong> <strong>անկատար</strong><strong><br/></strong>2020թ. օգոստոսին ամուսնացավ սիրելի Անիի հետ</p>\n<p style=\"font-weight: 400;\"><strong>Երազում</strong> <strong>էր</strong> <strong>ընտանիք</strong> <strong>ստեղծելու</strong> <strong>մասին</strong></p>\n<p style=\"font-weight: 400;\">Բայց չհասցրեց զգալ հայր լինելու բերկրանքը</p>\n<p style=\"font-weight: 400;\"><strong>Երբ</strong> <strong>սկսվեց</strong> <strong>պատերազմը</strong></p>\n<p style=\"font-weight: 400;\">Մեկնեց առաջնագիծ. նրա վճռականությունն բարձրացնում էր զինվորների մարտական ոգին</p>\n<p style=\"font-weight: 400;\"><strong>Պայքարեց</strong> <strong>մինչև</strong> <strong>վերջին</strong> <strong>շունչը</strong></p>\n<p style=\"font-weight: 400;\">Առանց նահանջի</p>\n<p style=\"font-weight: 400;\"><strong>Վերջին</strong> <strong>մարտը</strong><br/>2020թ. նոյեմբերի 3, Մարտունի</p>\n</p><p style=\"font-weight: 400;\"><strong>Ծնվել</strong> <strong>է</strong><br/>1994թ. դեկտեմբերի 29-ին Ստեփանակերտում</p><p style=\"font-weight: 400;\"><strong>Մանկուց</strong> <strong>աչքի</strong> <strong>էր</strong> <strong>ընկնում</strong></p><p style=\"font-weight: 400;\">Խելացիությամբ, բարությամբ ու կամքով</p><p style=\"font-weight: 400;\"><strong>Նրա</strong> <strong>տունը</strong> <strong>լցված</strong> <strong>էր</strong> <strong>սիրով</strong> <strong>ու</strong> <strong>ջերմությամբ</strong></p><p style=\"font-weight: 400;\">Իսկ ինքն ընտանիքի լույսն ու հույսն էր</p><p style=\"font-weight: 400;\"><strong>Ծառայությունից</strong> <strong>հետո</strong> <strong>շարունակեց</strong> <strong>ուսումը</strong></p><p style=\"font-weight: 400;\">Միաժամանակ աշխատելով ոստիկանությունում</p><p style=\"font-weight: 400;\"><strong>Հրամանատարի</strong> <strong>ուղին</strong><strong><br/></strong>Զինվորների կողքին էր ամեն պահի՝ պաշտպանելով ու սովորեցնելով նրանց</p><p style=\"font-weight: 400;\"><strong>Սերը</strong> <strong>մնաց</strong> <strong>անկատար</strong><strong><br/></strong>2020թ. օգոստոսին ամուսնացավ սիրելի Անիի հետ</p><p style=\"font-weight: 400;\"><strong>Երազում</strong> <strong>էր</strong> <strong>ընտանիք</strong> <strong>ստեղծելու</strong> <strong>մասին</strong></p><p style=\"font-weight: 400;\">Բայց չհասցրեց զգալ հայր լինելու բերկրանքը</p><p style=\"font-weight: 400;\"><strong>Երբ</strong> <strong>սկսվեց</strong> <strong>պատերազմը</strong></p><p style=\"font-weight: 400;\">Մեկնեց առաջնագիծ. նրա վճռականությունն բարձրացնում էր զինվորների մարտական ոգին</p><p style=\"font-weight: 400;\"><strong>Պայքարեց</strong> <strong>մինչև</strong> <strong>վերջին</strong> <strong>շունչը</strong></p><p style=\"font-weight: 400;\">Առանց նահանջի</p><p style=\"font-weight: 400;\"><strong>Վերջին</strong> <strong>մարտը</strong><br/>2020թ. նոյեմբերի 3, Մարտունի</p>"
    },
    {
        "name": {
            "first": "Արամ",
            "last": "Մուրադյան"
        },
        "date": {
            "birth": "2002 թ․",
            "dead": "2020 թ․"
        },
        "region": "Արմավիր",
        "war": "44-օրյա պատերազմ",
        "img_url": "https://www.zinapah.am/images/fallen_heroes/1/17516808985708.png",
        "bio_link": "https://www.zinapah.am/hy/fallen-heroes/11795/",
        "bio": "<p class=\"text-neutral\">\n<p><strong>Ծնվել է</strong><br/>\n2002 թ․ մարտի 12-ին Արմավիրի մարզի Էջմիածին քաղաքում։</p>\n<p><strong>Ընտանիքի կրտսեր զավակն էր</strong><br/>\nԵրկու ավագ քույրերի եղբայրը։</p>\n<p><strong>Մանկուց աչքի էր ընկնում</strong><br/>\nԿենսուրախությամբ, անկեղծ ժպիտով ու բարությամբ։</p>\n<p><strong>Երազում էր վիրաբույժ դառնալ</strong><br/>\nՍովորում էր դեղագիտականում, տեղափոխվելու էր բուժական բաժին։</p>\n<p><strong>Բանակի ուղին սկսեց վստահ</strong><br/>\nԵրկու տարի անց կվերադառնա ու կշարունակի բժշկական ուղին։</p>\n<p><strong>Երեք ամիս անց սկսվեց պատերազմը</strong><br/>\nՄիշտ ժպիտով, հերոսաբար մարտնչեց ընկերների կողքին։</p>\n<p><strong>Վերջին խոսքերը</strong><br/>\nԸնկերոջը խնդրել էր ծաղիկներ տանել՝ մայրիկին ուրախություն պարգևելու համար։</p>\n<p><strong>Ընկերը՝ Նորայրը, այսօր իր ուսերին է կրում Արամի երդումը</strong><br/>\n«Ես միայն Նորայր բժիշկը չեմ, ես նաև Արամ բժիշկն եմ»։</p>\n<p><strong>Վերջին մարտը</strong><br/>\n2020 թ․ հոկտեմբերի 17, Վարանդա։</p>\n</p><p><strong>Ծնվել է</strong><br/>\n2002 թ․ մարտի 12-ին Արմավիրի մարզի Էջմիածին քաղաքում։</p><p><strong>Ընտանիքի կրտսեր զավակն էր</strong><br/>\nԵրկու ավագ քույրերի եղբայրը։</p><p><strong>Մանկուց աչքի էր ընկնում</strong><br/>\nԿենսուրախությամբ, անկեղծ ժպիտով ու բարությամբ։</p><p><strong>Երազում էր վիրաբույժ դառնալ</strong><br/>\nՍովորում էր դեղագիտականում, տեղափոխվելու էր բուժական բաժին։</p><p><strong>Բանակի ուղին սկսեց վստահ</strong><br/>\nԵրկու տարի անց կվերադառնա ու կշարունակի բժշկական ուղին։</p><p><strong>Երեք ամիս անց սկսվեց պատերազմը</strong><br/>\nՄիշտ ժպիտով, հերոսաբար մարտնչեց ընկերների կողքին։</p><p><strong>Վերջին խոսքերը</strong><br/>\nԸնկերոջը խնդրել էր ծաղիկներ տանել՝ մայրիկին ուրախություն պարգևելու համար։</p><p><strong>Ընկերը՝ Նորայրը, այսօր իր ուսերին է կրում Արամի երդումը</strong><br/>\n«Ես միայն Նորայր բժիշկը չեմ, ես նաև Արամ բժիշկն եմ»։</p><p><strong>Վերջին մարտը</strong><br/>\n2020 թ․ հոկտեմբերի 17, Վարանդա։</p>"
    },
    {
        "name": {
            "first": "Հայկ",
            "last": "Սահակյան"
        },
        "date": {
            "birth": "2000 թ․",
            "dead": "2020 թ․"
        },
        "region": "Երևան",
        "war": "44-օրյա պատերազմ",
        "img_url": "https://www.zinapah.am/images/fallen_heroes/1/17516808979784.png",
        "bio_link": "https://www.zinapah.am/hy/fallen-heroes/11793/",
        "bio": "<p class=\"text-neutral\">\n<p><strong>Ծնվել է</strong><br/>\n2000 թ․ դեկտեմբերի 21-ին Երևանում։</p>\n<p><strong>Ընտանիքը մեծարում էր</strong><br/>\nՍերն ու նվիրվածությունը, և Հայկն այդ արժեքներն էր կրում։</p>\n<p><strong>Հոգին լցված էր երաժշտությամբ</strong><br/>\nՋութակը դարձավ առաջին ընկերներից մեկը, իսկ կոնտրաբասը՝ հավատարիմ ուղեկիցը։</p>\n<p><strong>Բասկետբոլը նրան սովորեցրեց թիմային ոգի</strong><br/>\nՀաղթանակի համն ու ընկնելուց հետո կանգնելու ուժ։</p>\n<p><strong>Երբեք չէր փախչում դժվարություններից</strong><br/>\nԱռջևում մարտահրավերներ էին, բայց պատրաստ էր պատվով ընդունել դրանք։</p>\n<p><strong>Պատերազմը ուրիշ ընտրություն չէր թողել</strong><br/>\nՄշակեց ու իրականացրեց ընկերներին շրջափակումից դուրս բերելու ծրագիր։</p>\n<p><strong>Ընկերոջ կյանքը իր կյանքից վեր դասեց</strong><br/>\nԿարող էր նահանջել, բայց դա իր ճանապարհը չէր։</p>\n<p><strong>Վերջին մարտը</strong><br/>\n2020 թ․ հոկտեմբերի 1, Հադրութ։</p>\n</p><p><strong>Ծնվել է</strong><br/>\n2000 թ․ դեկտեմբերի 21-ին Երևանում։</p><p><strong>Ընտանիքը մեծարում էր</strong><br/>\nՍերն ու նվիրվածությունը, և Հայկն այդ արժեքներն էր կրում։</p><p><strong>Հոգին լցված էր երաժշտությամբ</strong><br/>\nՋութակը դարձավ առաջին ընկերներից մեկը, իսկ կոնտրաբասը՝ հավատարիմ ուղեկիցը։</p><p><strong>Բասկետբոլը նրան սովորեցրեց թիմային ոգի</strong><br/>\nՀաղթանակի համն ու ընկնելուց հետո կանգնելու ուժ։</p><p><strong>Երբեք չէր փախչում դժվարություններից</strong><br/>\nԱռջևում մարտահրավերներ էին, բայց պատրաստ էր պատվով ընդունել դրանք։</p><p><strong>Պատերազմը ուրիշ ընտրություն չէր թողել</strong><br/>\nՄշակեց ու իրականացրեց ընկերներին շրջափակումից դուրս բերելու ծրագիր։</p><p><strong>Ընկերոջ կյանքը իր կյանքից վեր դասեց</strong><br/>\nԿարող էր նահանջել, բայց դա իր ճանապարհը չէր։</p><p><strong>Վերջին մարտը</strong><br/>\n2020 թ․ հոկտեմբերի 1, Հադրութ։</p>"
    },
    {
        "name": {
            "first": "Կարեն",
            "last": "Ապրեսյան"
        },
        "date": {
            "birth": "2001 թ․",
            "dead": "2020 թ․"
        },
        "region": "Երևան",
        "war": "44-օրյա պատերազմ",
        "img_url": "https://www.zinapah.am/images/fallen_heroes/1/1751680897553.png",
        "bio_link": "https://www.zinapah.am/hy/fallen-heroes/11792/",
        "bio": "<p class=\"text-neutral\">\n<p><strong>Ծնվել է</strong><br/> 2001 թ․ ապրիլի 30-ին Երևանում։</p>\n<p><strong>Ուներ բազմաթիվ ձգտումներ ու նպատակներ</strong><br/> Ուսումնառությունն աչքի էր ընկնում բարձր առաջադիմությամբ։</p>\n<p><strong>Մեծացել է սիրո ու ջերմության մթնոլորտում</strong><br/> Մանկուց աչքի էր ընկնում նպատակասլացությամբ, զբաղվել է շախմատով, հանդբոլով և մրցույթներում արժանացել էր մրցանակների։</p>\n<p><strong>Ավարտելով ընդունելության քննությունները</strong><br/> Զորակոչվեց բանակ։</p>\n<p><strong>Երբ եղբայրները փորձում էին նրան հետ պահել</strong><br/> Անսասան կանգնեց իր որոշման վրա՝ համարելով ծառայությունը՝ պարտք։</p>\n<p><strong>Ծառայել է Մարտակերտում՝ լինելով հրետանավոր</strong><br/> Պատերազմի ընթացքում ցուցաբերեց բացառիկ քաջություն՝ պայքարելով մինչև վերջին պահը։</p>\n<p><strong>Վերջին զանգը</strong><br/> Զանգահարեց ընտանիքին՝ տեղեկացնելով, որ տեղափոխվում են Մարտունի։</p>\n<p><strong>Վերջին մարտը</strong><br/> 2020 թ․ հոկտեմբերի 28, Մարտունի։</p>\n</p><p><strong>Ծնվել է</strong><br/> 2001 թ․ ապրիլի 30-ին Երևանում։</p><p><strong>Ուներ բազմաթիվ ձգտումներ ու նպատակներ</strong><br/> Ուսումնառությունն աչքի էր ընկնում բարձր առաջադիմությամբ։</p><p><strong>Մեծացել է սիրո ու ջերմության մթնոլորտում</strong><br/> Մանկուց աչքի էր ընկնում նպատակասլացությամբ, զբաղվել է շախմատով, հանդբոլով և մրցույթներում արժանացել էր մրցանակների։</p><p><strong>Ավարտելով ընդունելության քննությունները</strong><br/> Զորակոչվեց բանակ։</p><p><strong>Երբ եղբայրները փորձում էին նրան հետ պահել</strong><br/> Անսասան կանգնեց իր որոշման վրա՝ համարելով ծառայությունը՝ պարտք։</p><p><strong>Ծառայել է Մարտակերտում՝ լինելով հրետանավոր</strong><br/> Պատերազմի ընթացքում ցուցաբերեց բացառիկ քաջություն՝ պայքարելով մինչև վերջին պահը։</p><p><strong>Վերջին զանգը</strong><br/> Զանգահարեց ընտանիքին՝ տեղեկացնելով, որ տեղափոխվում են Մարտունի։</p><p><strong>Վերջին մարտը</strong><br/> 2020 թ․ հոկտեմբերի 28, Մարտունի։</p>"
    },
    {
        "name": {
            "first": "Գրիգոր",
            "last": "Մուրադյան"
        },
        "date": {
            "birth": "2002 թ․",
            "dead": "2020 թ․"
        },
        "region": "Երևան",
        "war": "44-օրյա պատերազմ",
        "img_url": "https://www.zinapah.am/images/fallen_heroes/1/17516808969325.png",
        "bio_link": "https://www.zinapah.am/hy/fallen-heroes/11790/",
        "bio": "<p class=\"text-neutral\">\n<p><strong>Ծնվել է</strong><br/>\n2002 թ․ մայիսի 20-ին Երևանում։</p>\n<p><strong>Ընտանիքի ավագ զավակն էր</strong><br/>\nՄանկության տարիներից աչքի ընկնում էր իր ակտիվ, բարի ու հոգատար բնավորությամբ։</p>\n<p><strong>Սիրում էր դրսում անցկացնել իր ժամանակը</strong><br/>\nՕգնել ընտանիքին ու ընկերներին։</p>\n<p><strong>Ամռանը գյուղում էր</strong><br/>\nԱշխատասեր էր ու նախաձեռնող։</p>\n<p><strong>Ավարտելուց հետո</strong><br/>\nԱնվճար ընդունվեց քոլեջ։</p>\n<p><strong>Երազում էր</strong><br/>\nԱվտովերանորոգման սեփական կենտրոն ունենալ։</p>\n<p><strong>Հավատը մեծ էր</strong><br/>\nԾառայության ընթացքում խտացրած կաթի տուփերից եկեղեցի էր պատրաստել։</p>\n<p><strong>Զանգում էր միայն մորը</strong><br/>\nԱսելով, որ ամեն ինչ լավ է, հույս էր տալիս, որ շուտով կվերադառնա։</p>\n<p><strong>Վերջին մարտը</strong><br/>\n2020 թ․ հոկտեմբերի 18, Ակնա։</p>\n</p><p><strong>Ծնվել է</strong><br/>\n2002 թ․ մայիսի 20-ին Երևանում։</p><p><strong>Ընտանիքի ավագ զավակն էր</strong><br/>\nՄանկության տարիներից աչքի ընկնում էր իր ակտիվ, բարի ու հոգատար բնավորությամբ։</p><p><strong>Սիրում էր դրսում անցկացնել իր ժամանակը</strong><br/>\nՕգնել ընտանիքին ու ընկերներին։</p><p><strong>Ամռանը գյուղում էր</strong><br/>\nԱշխատասեր էր ու նախաձեռնող։</p><p><strong>Ավարտելուց հետո</strong><br/>\nԱնվճար ընդունվեց քոլեջ։</p><p><strong>Երազում էր</strong><br/>\nԱվտովերանորոգման սեփական կենտրոն ունենալ։</p><p><strong>Հավատը մեծ էր</strong><br/>\nԾառայության ընթացքում խտացրած կաթի տուփերից եկեղեցի էր պատրաստել։</p><p><strong>Զանգում էր միայն մորը</strong><br/>\nԱսելով, որ ամեն ինչ լավ է, հույս էր տալիս, որ շուտով կվերադառնա։</p><p><strong>Վերջին մարտը</strong><br/>\n2020 թ․ հոկտեմբերի 18, Ակնա։</p>"
    },
    {
        "name": {
            "first": "Սամվել",
            "last": "Մանասյան"
        },
        "date": {
            "birth": "2001 թ․",
            "dead": "2020 թ․"
        },
        "region": "Երևան",
        "war": "44-օրյա պատերազմ",
        "img_url": "https://www.zinapah.am/images/fallen_heroes/1/1751680892274.png",
        "bio_link": "https://www.zinapah.am/hy/fallen-heroes/11778/",
        "bio": "<p class=\"text-neutral\">\n<p><strong>Ծնվել է</strong><br/>\n2001 թ․ մարտի 13-ին Երևանում։</p>\n<p><strong>Սամվելը հանգիստ, բարի ու ընկերասեր էր</strong><br/>\nՄիևնույն ժամանակ սուր հումոր ուներ։</p>\n<p><strong>Ուսումը շարունակել է</strong><br/>\nԵրևանի զարդարվեստի ուսումնարանի քանդակագործության բաժնում։</p>\n<p><strong>Սիրում էր արվեստը</strong><br/>\nԶբաղվում էր նկարչությամբ, կարատեով ու պարով։</p>\n<p><strong>Շատ կապված էր ընտանիքին</strong><br/>\nՄոր ծննդյան օրը անակնկալ զանգ էր, որ առաջինը շնորհավորի նրան։</p>\n<p><strong>Զորակոչվեց բանակ</strong><br/>\nՉնայած դժվարություններին՝ նա համբերատար էր ու նվիրված իր ծառայությանը։</p>\n<p><strong>Պատերազմի ընթացքում</strong><br/>\nՄշտապես կապի մեջ էր մոր հետ՝ վստահեցնելով, որ ամեն ինչ լավ է։</p>\n<p><strong>Գնաց սնունդ բերելու</strong><br/>\nՀայտնվեց հրանոթի հարվածի տակ։</p>\n<p><strong>Նրա պատրաստած ձեռքի աշխատանքները</strong><br/>\nՄնացին Թալիշի դիրքերում՝ որպես հավերժ հիշատակ։</p>\n<p><strong>Վերջին մարտը</strong><br/>\n2020 թ․ հոկտեմբերի 17, Թալիշ։</p>\n</p><p><strong>Ծնվել է</strong><br/>\n2001 թ․ մարտի 13-ին Երևանում։</p><p><strong>Սամվելը հանգիստ, բարի ու ընկերասեր էր</strong><br/>\nՄիևնույն ժամանակ սուր հումոր ուներ։</p><p><strong>Ուսումը շարունակել է</strong><br/>\nԵրևանի զարդարվեստի ուսումնարանի քանդակագործության բաժնում։</p><p><strong>Սիրում էր արվեստը</strong><br/>\nԶբաղվում էր նկարչությամբ, կարատեով ու պարով։</p><p><strong>Շատ կապված էր ընտանիքին</strong><br/>\nՄոր ծննդյան օրը անակնկալ զանգ էր, որ առաջինը շնորհավորի նրան։</p><p><strong>Զորակոչվեց բանակ</strong><br/>\nՉնայած դժվարություններին՝ նա համբերատար էր ու նվիրված իր ծառայությանը։</p><p><strong>Պատերազմի ընթացքում</strong><br/>\nՄշտապես կապի մեջ էր մոր հետ՝ վստահեցնելով, որ ամեն ինչ լավ է։</p><p><strong>Գնաց սնունդ բերելու</strong><br/>\nՀայտնվեց հրանոթի հարվածի տակ։</p><p><strong>Նրա պատրաստած ձեռքի աշխատանքները</strong><br/>\nՄնացին Թալիշի դիրքերում՝ որպես հավերժ հիշատակ։</p><p><strong>Վերջին մարտը</strong><br/>\n2020 թ․ հոկտեմբերի 17, Թալիշ։</p>"
    },
    {
        "name": {
            "first": "Հարություն",
            "last": "Վարդանյան"
        },
        "date": {
            "birth": "1982 թ․",
            "dead": "2020 թ․"
        },
        "region": "Սյունիք",
        "war": "44-օրյա պատերազմ",
        "img_url": "https://www.zinapah.am/images/fallen_heroes/1/17516808907343.png",
        "bio_link": "https://www.zinapah.am/hy/fallen-heroes/11773/",
        "bio": "<p class=\"text-neutral\">\n<p><strong>Ծնվել է</strong><br/> 1982 թ․ հուլիսի 16-ին Սյունիքի մարզի Կապան քաղաքում։</p>\n<p><strong>Նվիրված հայր էր</strong><br/> Ընկերասեր էր ու անկոտրում բնավորություն ուներ։</p>\n<p><strong>Ամուսնացել էր 22 տարեկանում</strong><br/> Համարելով, որ որքան շուտ ընտանիք կազմի, այնքան՝ լավ։</p>\n<p><strong>Ուներ երկու զավակ՝ Մարիանան ու Սամվելը</strong><br/> Որոնք հիմա հոր հիշողություններով են ապրում։</p>\n<p><strong>Սեպտեմբերի պատերազմը սկսվելուն պես</strong><br/> Կամավորագրվեց՝ չնայած ընտանիքի հորդորներին։</p>\n<p><strong>Չկարողացավ մնալ տանը</strong><br/> Վստահ լինելով, որ իր հայրենիքը իրեն է պետք։</p>\n<p><strong>Վերջին խոսքը</strong><br/> Հոկտեմբերի 12-ին զանգահարեց ընտանիքին՝ ասելով, որ լավ է ու շուտով կվերադառնա։</p>\n<p><strong>Ընկերներն ու հարազատները հիշում են նրան հպարտությամբ</strong><br/> Իմանալով, որ նա չի վախեցել պայքարել հայրենիքի համար։</p>\n<p><strong>Վերջին մարտը</strong><br/> 2020 թ․ հոկտեմբերի 14-ին, Ջրական։</p>\n</p><p><strong>Ծնվել է</strong><br/> 1982 թ․ հուլիսի 16-ին Սյունիքի մարզի Կապան քաղաքում։</p><p><strong>Նվիրված հայր էր</strong><br/> Ընկերասեր էր ու անկոտրում բնավորություն ուներ։</p><p><strong>Ամուսնացել էր 22 տարեկանում</strong><br/> Համարելով, որ որքան շուտ ընտանիք կազմի, այնքան՝ լավ։</p><p><strong>Ուներ երկու զավակ՝ Մարիանան ու Սամվելը</strong><br/> Որոնք հիմա հոր հիշողություններով են ապրում։</p><p><strong>Սեպտեմբերի պատերազմը սկսվելուն պես</strong><br/> Կամավորագրվեց՝ չնայած ընտանիքի հորդորներին։</p><p><strong>Չկարողացավ մնալ տանը</strong><br/> Վստահ լինելով, որ իր հայրենիքը իրեն է պետք։</p><p><strong>Վերջին խոսքը</strong><br/> Հոկտեմբերի 12-ին զանգահարեց ընտանիքին՝ ասելով, որ լավ է ու շուտով կվերադառնա։</p><p><strong>Ընկերներն ու հարազատները հիշում են նրան հպարտությամբ</strong><br/> Իմանալով, որ նա չի վախեցել պայքարել հայրենիքի համար։</p><p><strong>Վերջին մարտը</strong><br/> 2020 թ․ հոկտեմբերի 14-ին, Ջրական։</p>"
    },
    {
        "name": {
            "first": "Աշոտ",
            "last": "Խաչատրյան"
        },
        "date": {
            "birth": "2001 թ․",
            "dead": "2020 թ․"
        },
        "region": "Արմավիր",
        "war": "44-օրյա պատերազմ",
        "img_url": "https://www.zinapah.am/images/fallen_heroes/1/1751680890019.png",
        "bio_link": "https://www.zinapah.am/hy/fallen-heroes/11770/",
        "bio": "<p class=\"text-neutral\">\n<p><strong>Ծնվել է</strong><br/>\n2001 թ․ հունվարի 12-ին Արմավիրի մարզի Այգեշատ գյուղում։</p>\n<p><strong>Մանկության տարիներից</strong><br/>\nԵղել է խելացի, աշխատասեր և անսահման հայրենասեր։</p>\n<p><strong>Ընդունվել էր ԵՊՀ Լրագրության ֆակուլտետ</strong><br/>\nՀավատում էր, որ «Մեկ լավ լրագրողը հավասար է մեկ լավ դատավորի»։</p>\n<p><strong>Երազում էր տեսնել Մասիսը հակառակ կողմից</strong><br/>\nՎերականգնել ծովից ծով Հայաստանը։</p>\n<p><strong>Նա ասում էր, որ պետք է դառնա այնպիսի մարդ</strong><br/>\nՈր նորից հայրենիքն իր ամբողջականության մեջ ունենանք։</p>\n<p><strong>Վերջին խոսքերը</strong><br/>\nՍեպտեմբերի 24-ից սկսած՝ ամեն օր զանգում էր տուն՝ վստահեցնելով, որ ամեն ինչ լավ է։</p>\n<p><strong>Վերջին զանգը</strong><br/>\n«Պա՛պ ջան, ոչ մի բանի մասին չմտածես»։</p>\n<p><strong>Վերջին մարտը</strong><br/>\n2020 թ․ սեպտեմբերի 29, Մատաղիս։</p>\n</p><p><strong>Ծնվել է</strong><br/>\n2001 թ․ հունվարի 12-ին Արմավիրի մարզի Այգեշատ գյուղում։</p><p><strong>Մանկության տարիներից</strong><br/>\nԵղել է խելացի, աշխատասեր և անսահման հայրենասեր։</p><p><strong>Ընդունվել էր ԵՊՀ Լրագրության ֆակուլտետ</strong><br/>\nՀավատում էր, որ «Մեկ լավ լրագրողը հավասար է մեկ լավ դատավորի»։</p><p><strong>Երազում էր տեսնել Մասիսը հակառակ կողմից</strong><br/>\nՎերականգնել ծովից ծով Հայաստանը։</p><p><strong>Նա ասում էր, որ պետք է դառնա այնպիսի մարդ</strong><br/>\nՈր նորից հայրենիքն իր ամբողջականության մեջ ունենանք։</p><p><strong>Վերջին խոսքերը</strong><br/>\nՍեպտեմբերի 24-ից սկսած՝ ամեն օր զանգում էր տուն՝ վստահեցնելով, որ ամեն ինչ լավ է։</p><p><strong>Վերջին զանգը</strong><br/>\n«Պա՛պ ջան, ոչ մի բանի մասին չմտածես»։</p><p><strong>Վերջին մարտը</strong><br/>\n2020 թ․ սեպտեմբերի 29, Մատաղիս։</p>"
    },
    {
        "name": {
            "first": "Արտակ",
            "last": "Ենոքյան"
        },
        "date": {
            "birth": "2000 թ․",
            "dead": "2020 թ․"
        },
        "region": "Երևան",
        "war": "44-օրյա պատերազմ",
        "img_url": "https://www.zinapah.am/images/fallen_heroes/1/17516808887289.png",
        "bio_link": "https://www.zinapah.am/hy/fallen-heroes/11766/",
        "bio": "<p class=\"text-neutral\">\n<p><strong>Ծնվել է</strong><br/>\n2000 թ․ սեպտեմբերի 10-ին Երևանում։</p>\n<p><strong>Մանկուց աչքի էր ընկնում</strong><br/>\nՀամառությամբ, զուսպ բնավորությամբ և խորը մտածողությամբ։</p>\n<p><strong>Դպրոցում միշտ հետաքրքրված էր</strong><br/>\nԶինվորական գործով և ՆԶՊ առարկայով։</p>\n<p><strong>Զբաղվել է բռնցքամարտով</strong><br/>\nԼողով, ձյուդոյով, մասնակցել է մրցույթների և արժանացել մեդալների։</p>\n<p><strong>Սիրում էր նկարել</strong><br/>\nՍտեղծագործել, փորձում էր դաջվածքներ անել սովորել։</p>\n<p><strong>Չնայած առողջական խնդիրներին</strong><br/>\nՉհետաձգեց զորակոչը, այլ պատվով մեկնեց ծառայության, անվեհերությամբ ու քաջությամբ զարմացրեց բոլորին։</p>\n<p><strong>Վերջին մարտը</strong><br/>\n2020 թ․ հոկտեմբերի 8, Մարտակերտ։</p>\n</p><p><strong>Ծնվել է</strong><br/>\n2000 թ․ սեպտեմբերի 10-ին Երևանում։</p><p><strong>Մանկուց աչքի էր ընկնում</strong><br/>\nՀամառությամբ, զուսպ բնավորությամբ և խորը մտածողությամբ։</p><p><strong>Դպրոցում միշտ հետաքրքրված էր</strong><br/>\nԶինվորական գործով և ՆԶՊ առարկայով։</p><p><strong>Զբաղվել է բռնցքամարտով</strong><br/>\nԼողով, ձյուդոյով, մասնակցել է մրցույթների և արժանացել մեդալների։</p><p><strong>Սիրում էր նկարել</strong><br/>\nՍտեղծագործել, փորձում էր դաջվածքներ անել սովորել։</p><p><strong>Չնայած առողջական խնդիրներին</strong><br/>\nՉհետաձգեց զորակոչը, այլ պատվով մեկնեց ծառայության, անվեհերությամբ ու քաջությամբ զարմացրեց բոլորին։</p><p><strong>Վերջին մարտը</strong><br/>\n2020 թ․ հոկտեմբերի 8, Մարտակերտ։</p>"
    },
    {
        "name": {
            "first": "Հովհաննես",
            "last": "Ղամբարյան"
        },
        "date": {
            "birth": "2000 թ․",
            "dead": "2020 թ․"
        },
        "region": "Երևան",
        "war": "44-օրյա պատերազմ",
        "img_url": "https://www.zinapah.am/images/fallen_heroes/12/17519990487333.png",
        "bio_link": "https://www.zinapah.am/hy/fallen-heroes/11763/",
        "bio": "<p class=\"text-neutral\">\n<p><strong>Ծնվել է</strong><br/> 2000 թ․ հուլիսի 18-ին Երևանում։</p>\n<p><strong>Մանկուց աչքի էր ընկնում</strong><br/> Պատասխանատվությամբ, համեստությամբ և ուժեղ բնավորությամբ։</p>\n<p><strong>Մանկուց սիրել է սպորտը և ապրել առողջ ապրելակերպով</strong><br/> Ընդունվել էր Երևանի Օլիմպիական հերթափոխի պետական մարզական քոլեջ՝ ձյուդոյի բաժին։</p>\n<p><strong>15 տարեկանից սկսել է աշխատել</strong><br/> Օգնելու մայրիկին և ընտանիքին։</p>\n<p><strong>Միշտ հոգատար էր քրոջ հանդեպ</strong><br/> Ընտանիքի համար հենարան էր։</p>\n<p><strong>Ծառայության ընթացքում նույնպես</strong><br/> Աչքի է ընկել խիզախությամբ և նվիրվածությամբ։</p>\n<p><strong>Դեպքից երկու ժամ առաջ զանգահարել էր մայրիկին</strong><br/> «Ամեն ինչ լավ է լինելու, մենք հաղթելու ենք»։</p>\n<p><strong>Վերջին մարտը</strong><br/> 2020 թ․ հոկտեմբերի 31, Մարտունի։</p>\n</p><p><strong>Ծնվել է</strong><br/> 2000 թ․ հուլիսի 18-ին Երևանում։</p><p><strong>Մանկուց աչքի էր ընկնում</strong><br/> Պատասխանատվությամբ, համեստությամբ և ուժեղ բնավորությամբ։</p><p><strong>Մանկուց սիրել է սպորտը և ապրել առողջ ապրելակերպով</strong><br/> Ընդունվել էր Երևանի Օլիմպիական հերթափոխի պետական մարզական քոլեջ՝ ձյուդոյի բաժին։</p><p><strong>15 տարեկանից սկսել է աշխատել</strong><br/> Օգնելու մայրիկին և ընտանիքին։</p><p><strong>Միշտ հոգատար էր քրոջ հանդեպ</strong><br/> Ընտանիքի համար հենարան էր։</p><p><strong>Ծառայության ընթացքում նույնպես</strong><br/> Աչքի է ընկել խիզախությամբ և նվիրվածությամբ։</p><p><strong>Դեպքից երկու ժամ առաջ զանգահարել էր մայրիկին</strong><br/> «Ամեն ինչ լավ է լինելու, մենք հաղթելու ենք»։</p><p><strong>Վերջին մարտը</strong><br/> 2020 թ․ հոկտեմբերի 31, Մարտունի։</p>"
    },
    {
        "name": {
            "first": "Լեվոն",
            "last": "Ավետիսյան"
        },
        "date": {
            "birth": "1990 թ․",
            "dead": "2020 թ․"
        },
        "region": "Արմավիր",
        "war": "44-օրյա պատերազմ",
        "img_url": "https://www.zinapah.am/images/fallen_heroes/12/17519248651977.png",
        "bio_link": "https://www.zinapah.am/hy/fallen-heroes/11760/",
        "bio": "<p class=\"text-neutral\">\n<p><strong>Ծնվել է</strong><br/> 1990 թ․ մարտի 18-ին Արմավիրի մարզի Էջմիածին քաղաքում։</p>\n<p><strong>Մանկուց աչքի էր ընկնում</strong><br/> Եռանդով, հայրենասիրությամբ և համառությամբ։</p>\n<p><strong>Ընտանիքը մեծ նշանակություն էր տալիս</strong><br/> Հայրենիքի պաշտպանությանը։</p>\n<p><strong>Հայրը Արցախյան ազատամարտի վետերան էր</strong><br/> Ինչը մեծ ազդեցություն է ունեցել Լևոնի աշխարհընկալման վրա։</p>\n<p><strong>Ընդունվել էր ռազմական համալսարան</strong><br/> Աչքի էր ընկել իր կարգապահությամբ և ռազմագիտական հմտություններով։</p>\n<p><strong>Գերազանցությամբ ավարտել էր ուսումը</strong><br/> Դառնալով հետախույզ սպա։</p>\n<p><strong>Ապրիլյան պատերազմի ընթացքում</strong><br/> Ցուցաբերել է բացառիկ քաջություն՝ ղեկավարելով հատուկ նշանակության վաշտ։</p>\n<p><strong>Պատերազմի մեկնարկից հետո</strong><br/> Չվարանեց վերադառնալ ռազմաճակատ։</p>\n<p><strong>Ղեկավարեց հետախուզական գործողությունները</strong><br/> Ապահովելով զորքի անվտանգ դուրսբերումը շրջափակումից։</p>\n<p><strong>Վերջին մարտը</strong><br/> 2020 թ․ հոկտեմբերի 13։</p>\n</p><p><strong>Ծնվել է</strong><br/> 1990 թ․ մարտի 18-ին Արմավիրի մարզի Էջմիածին քաղաքում։</p><p><strong>Մանկուց աչքի էր ընկնում</strong><br/> Եռանդով, հայրենասիրությամբ և համառությամբ։</p><p><strong>Ընտանիքը մեծ նշանակություն էր տալիս</strong><br/> Հայրենիքի պաշտպանությանը։</p><p><strong>Հայրը Արցախյան ազատամարտի վետերան էր</strong><br/> Ինչը մեծ ազդեցություն է ունեցել Լևոնի աշխարհընկալման վրա։</p><p><strong>Ընդունվել էր ռազմական համալսարան</strong><br/> Աչքի էր ընկել իր կարգապահությամբ և ռազմագիտական հմտություններով։</p><p><strong>Գերազանցությամբ ավարտել էր ուսումը</strong><br/> Դառնալով հետախույզ սպա։</p><p><strong>Ապրիլյան պատերազմի ընթացքում</strong><br/> Ցուցաբերել է բացառիկ քաջություն՝ ղեկավարելով հատուկ նշանակության վաշտ։</p><p><strong>Պատերազմի մեկնարկից հետո</strong><br/> Չվարանեց վերադառնալ ռազմաճակատ։</p><p><strong>Ղեկավարեց հետախուզական գործողությունները</strong><br/> Ապահովելով զորքի անվտանգ դուրսբերումը շրջափակումից։</p><p><strong>Վերջին մարտը</strong><br/> 2020 թ․ հոկտեմբերի 13։</p>"
    },
    {
        "name": {
            "first": "Դավիթ",
            "last": "Յակովլեվ"
        },
        "date": {
            "birth": "2001 թ․",
            "dead": "2020 թ․"
        },
        "region": "Երևան",
        "war": "44-օրյա պատերազմ",
        "img_url": "https://www.zinapah.am/images/fallen_heroes/12/17518674605557.png",
        "bio_link": "https://www.zinapah.am/hy/fallen-heroes/11757/",
        "bio": "<p class=\"text-neutral\">\n<p><strong>Ծնվել է</strong><br/> 2001 թ․ հունիսի 18-ին Երևանում։</p>\n<p><strong>Փոքր տարիքից աչքի է ընկել</strong><br/> Ճկուն մտածողությամբ, աշխատասիրությամբ և բացառիկ մաթեմատիկական ունակություններով։</p>\n<p><strong>Ավարտել է ֆիզիկամաթեմատիկական թեքումով հատուկ դպրոցը</strong><br/> Մշտապես գերազանց առաջադիմություն ցուցաբերելով։</p>\n<p><strong>Մասնակցել է բազմաթիվ օլիմպիադաների</strong><br/> Արժանացել մրցանակների։</p>\n<p><strong>13-14 տարեկանում դարձել է</strong><br/> Թումոյի ռոբոտիքսի հաղթող թիմերից մեկի ղեկավար։</p>\n<p><strong>Ծրագրավորմամբ զբաղվելիս յուրացրել էր</strong><br/> Ծրագրավորման լեզուներ ու զբաղվում էր կայքերի պատրաստմամբ։</p>\n<p><strong>Սկսվեց ծառայությունը</strong><br/> Աչքի էր ընկնում հաշվարկների ճշգրտությամբ ու ռազմավարական մտածողությամբ։</p>\n<p><strong>Սկսվեց պատերազմը</strong><br/> Ճշգրիտ հաշվարկների շնորհիվ ոչ միայն արագ և անվրեպ խոցում էր թիրախները, այլև օգնում էր մյուս մարտկոցների հաշվարկներին։</p>\n<p><strong>Վերջին մարտը</strong><br/> 2020 թ․ հոկտեմբերի 26, Շեխեր։</p>\n</p><p><strong>Ծնվել է</strong><br/> 2001 թ․ հունիսի 18-ին Երևանում։</p><p><strong>Փոքր տարիքից աչքի է ընկել</strong><br/> Ճկուն մտածողությամբ, աշխատասիրությամբ և բացառիկ մաթեմատիկական ունակություններով։</p><p><strong>Ավարտել է ֆիզիկամաթեմատիկական թեքումով հատուկ դպրոցը</strong><br/> Մշտապես գերազանց առաջադիմություն ցուցաբերելով։</p><p><strong>Մասնակցել է բազմաթիվ օլիմպիադաների</strong><br/> Արժանացել մրցանակների։</p><p><strong>13-14 տարեկանում դարձել է</strong><br/> Թումոյի ռոբոտիքսի հաղթող թիմերից մեկի ղեկավար։</p><p><strong>Ծրագրավորմամբ զբաղվելիս յուրացրել էր</strong><br/> Ծրագրավորման լեզուներ ու զբաղվում էր կայքերի պատրաստմամբ։</p><p><strong>Սկսվեց ծառայությունը</strong><br/> Աչքի էր ընկնում հաշվարկների ճշգրտությամբ ու ռազմավարական մտածողությամբ։</p><p><strong>Սկսվեց պատերազմը</strong><br/> Ճշգրիտ հաշվարկների շնորհիվ ոչ միայն արագ և անվրեպ խոցում էր թիրախները, այլև օգնում էր մյուս մարտկոցների հաշվարկներին։</p><p><strong>Վերջին մարտը</strong><br/> 2020 թ․ հոկտեմբերի 26, Շեխեր։</p>"
    },
    {
        "name": {
            "first": "Հովհաննես",
            "last": "Ավագյան"
        },
        "date": {
            "birth": "1973 թ․",
            "dead": "2020 թ․"
        },
        "region": "Երևան",
        "war": "44-օրյա պատերազմ",
        "img_url": "https://www.zinapah.am/images/fallen_heroes/1/1751680884006.png",
        "bio_link": "https://www.zinapah.am/hy/fallen-heroes/11753/",
        "bio": "<p class=\"text-neutral\">\n<p><strong>Ծնվել է</strong><br/>\n1973 թ․ նոյեմբերի 30-ին Երևանում։</p>\n<p><strong>Դեռ փոքր տարիքից աչքի էր ընկնում</strong><br/>\nԽելացիությամբ, նպատակասլացությամբ ու բարոյական բարձր արժեքներով։</p>\n<p><strong>Դպրոցն ավարտել է ոսկե մեդալով</strong><br/>\nԱյնուհետև կարմիր դիպլոմով ավարտել տնտեսագիտական համալսարանը։</p>\n<p><strong>Ընտրեց ռազմական ուղին</strong><br/>\nԶինվորականի երդումը բարձր դասելով ամեն ինչից։</p>\n<p><strong>Կյանքը նվիրեց բանակաշինությանը</strong><br/>\nԾառայեց ամենաբարձր պատասխանատվությամբ։</p>\n<p><strong>Պատերազմի առաջին իսկ օրից</strong><br/>\nՄեկնեց ռազմաճակատ՝ իր զինվորների կողքին լինելու։</p>\n<p><strong>Ղեկավարում էր մարտերը</strong><br/>\nՈչ թե հրամանատարական կետից, այլ անմիջապես կռվի դաշտում։</p>\n<p><strong>Նվիրված հայր էր ու սիրող ամուսին</strong><br/>\nՆրա երեք դուստրերը կշարունակեն նրա արժանապատիվ ուղին։</p>\n<p><strong>Վերջին մարտը</strong><br/>\n2020 թ․ նոյեմբերի 7, Շուշի։</p>\n</p><p><strong>Ծնվել է</strong><br/>\n1973 թ․ նոյեմբերի 30-ին Երևանում։</p><p><strong>Դեռ փոքր տարիքից աչքի էր ընկնում</strong><br/>\nԽելացիությամբ, նպատակասլացությամբ ու բարոյական բարձր արժեքներով։</p><p><strong>Դպրոցն ավարտել է ոսկե մեդալով</strong><br/>\nԱյնուհետև կարմիր դիպլոմով ավարտել տնտեսագիտական համալսարանը։</p><p><strong>Ընտրեց ռազմական ուղին</strong><br/>\nԶինվորականի երդումը բարձր դասելով ամեն ինչից։</p><p><strong>Կյանքը նվիրեց բանակաշինությանը</strong><br/>\nԾառայեց ամենաբարձր պատասխանատվությամբ։</p><p><strong>Պատերազմի առաջին իսկ օրից</strong><br/>\nՄեկնեց ռազմաճակատ՝ իր զինվորների կողքին լինելու։</p><p><strong>Ղեկավարում էր մարտերը</strong><br/>\nՈչ թե հրամանատարական կետից, այլ անմիջապես կռվի դաշտում։</p><p><strong>Նվիրված հայր էր ու սիրող ամուսին</strong><br/>\nՆրա երեք դուստրերը կշարունակեն նրա արժանապատիվ ուղին։</p><p><strong>Վերջին մարտը</strong><br/>\n2020 թ․ նոյեմբերի 7, Շուշի։</p>"
    },
    {
        "name": {
            "first": "Արտակ",
            "last": "Սուքիասյան"
        },
        "date": {
            "birth": "2001 թ․",
            "dead": "2020 թ․"
        },
        "region": "Լոռի",
        "war": "44-օրյա պատերազմ",
        "img_url": "https://www.zinapah.am/images/fallen_heroes/1/17516808825236.png",
        "bio_link": "https://www.zinapah.am/hy/fallen-heroes/11748/",
        "bio": "<p class=\"text-neutral\">\n<p><strong>Ծնվել է</strong><br/>\n2001 թ․ ապրիլի 4-ին Լոռու մարզի Արևածագ գյուղում։</p>\n<p><strong>Մանկուց աչքի էր ընկնում</strong><br/>\nԱշխույժ ու կենսուրախ բնավորությամբ։</p>\n<p><strong>Տան փոքրիկ աշխատասերն էր</strong><br/>\nԳյուղի աշխատանքներին մասնակցում էր մեծ ոգևորությամբ։</p>\n<p><strong>Եղել է բարի, ընկերասեր ու շփվող</strong><br/>\nՄաթեմատիկան էր սիրելի առարկան։</p>\n<p><strong>Ուսուցիչները բողոքում էին, որ դասերից փախչում է</strong><br/>\nՄտնում էր դպրոց, բոլորին ժպտում ու անմիջապես ներվում էր։</p>\n<p><strong>Միշտ սպասում էր բանակ գնալու օրվան</strong><br/>\nՄերժում էր տեսակցությունները, նախընտրում դիրքերում մնալ։</p>\n<p><strong>Ամեն օր զանգում էր տուն</strong><br/>\nՎստահեցնելով, որ ամեն ինչ լավ է։</p>\n<p><strong>Վերջին պատգամը</strong><br/>\nԸնկերոջը պատվիրել էր բակային տաղավար կառուցել, որտեղ միշտ կհավաքվեն ու կմտաբերեն իրեն։</p>\n<p><strong>Վերջին մարտը</strong><br/>\n2020 թ․ հոկտեմբերի 9, Մարտակերտ։</p>\n</p><p><strong>Ծնվել է</strong><br/>\n2001 թ․ ապրիլի 4-ին Լոռու մարզի Արևածագ գյուղում։</p><p><strong>Մանկուց աչքի էր ընկնում</strong><br/>\nԱշխույժ ու կենսուրախ բնավորությամբ։</p><p><strong>Տան փոքրիկ աշխատասերն էր</strong><br/>\nԳյուղի աշխատանքներին մասնակցում էր մեծ ոգևորությամբ։</p><p><strong>Եղել է բարի, ընկերասեր ու շփվող</strong><br/>\nՄաթեմատիկան էր սիրելի առարկան։</p><p><strong>Ուսուցիչները բողոքում էին, որ դասերից փախչում է</strong><br/>\nՄտնում էր դպրոց, բոլորին ժպտում ու անմիջապես ներվում էր։</p><p><strong>Միշտ սպասում էր բանակ գնալու օրվան</strong><br/>\nՄերժում էր տեսակցությունները, նախընտրում դիրքերում մնալ։</p><p><strong>Ամեն օր զանգում էր տուն</strong><br/>\nՎստահեցնելով, որ ամեն ինչ լավ է։</p><p><strong>Վերջին պատգամը</strong><br/>\nԸնկերոջը պատվիրել էր բակային տաղավար կառուցել, որտեղ միշտ կհավաքվեն ու կմտաբերեն իրեն։</p><p><strong>Վերջին մարտը</strong><br/>\n2020 թ․ հոկտեմբերի 9, Մարտակերտ։</p>"
    },
    {
        "name": {
            "first": "Արգամ",
            "last": "Սելիմյան"
        },
        "date": {
            "birth": "2001 թ․",
            "dead": "2020 թ․"
        },
        "region": "Լոռի",
        "war": "44-օրյա պատերազմ",
        "img_url": "https://www.zinapah.am/images/fallen_heroes/1/17516808818163.png",
        "bio_link": "https://www.zinapah.am/hy/fallen-heroes/11746/",
        "bio": "<p class=\"text-neutral\">\n<p><strong>Ծնվել է</strong><br/>\n2001 թ․ նոյեմբերի 28-ին Լոռու մարզի Բազում գյուղում։</p>\n<p><strong>Մանկուց աչքի էր ընկնում</strong><br/>\nՊարզությամբ, ազնվությամբ և մեծահոգությամբ։</p>\n<p><strong>Ոչ միայն եղբայր էր, այլև քրոջ պաշտպանը</strong><br/>\nՄիասին հաճախել էին թե՛ մանկապարտեզ, թե՛ դպրոց։</p>\n<p><strong>Առանձնահատուկ սեր ուներ մեքենաների նկատմամբ</strong><br/>\nԱվարտելով դպրոցը՝ զուգահեռ ավարտեց ավտոդպրոցը։</p>\n<p><strong>Սիրում էր նկարել</strong><br/>\nՄիայն ընտանիքն այդ մասին գիտեր։</p>\n<p><strong>Խոստացել էր քրոջ դիմանկարը նկարել</strong><br/>\nԲայց այդպես էլ չհասցրեց։</p>\n<p><strong>Տաղանդը մնաց</strong><br/>\nԹղթին չհասած գծերի ու երազանքների մեջ։</p>\n<p><strong>Պատերազմի օրերին</strong><br/>\nՉէր ուզում մնալ թիկունքում, երբ ընկերները կռվում էին։</p>\n<p><strong>Վերջին նամակը</strong><br/>\nՔրոջ նամակը պահում էր գրպանում, ամեն առավոտ բացում էր ու կարդում։</p>\n<p><strong>Վերջին մարտը</strong><br/>\n2020 թ․ հոկտեմբերի 29, Կարմիր շուկա։</p>\n</p><p><strong>Ծնվել է</strong><br/>\n2001 թ․ նոյեմբերի 28-ին Լոռու մարզի Բազում գյուղում։</p><p><strong>Մանկուց աչքի էր ընկնում</strong><br/>\nՊարզությամբ, ազնվությամբ և մեծահոգությամբ։</p><p><strong>Ոչ միայն եղբայր էր, այլև քրոջ պաշտպանը</strong><br/>\nՄիասին հաճախել էին թե՛ մանկապարտեզ, թե՛ դպրոց։</p><p><strong>Առանձնահատուկ սեր ուներ մեքենաների նկատմամբ</strong><br/>\nԱվարտելով դպրոցը՝ զուգահեռ ավարտեց ավտոդպրոցը։</p><p><strong>Սիրում էր նկարել</strong><br/>\nՄիայն ընտանիքն այդ մասին գիտեր։</p><p><strong>Խոստացել էր քրոջ դիմանկարը նկարել</strong><br/>\nԲայց այդպես էլ չհասցրեց։</p><p><strong>Տաղանդը մնաց</strong><br/>\nԹղթին չհասած գծերի ու երազանքների մեջ։</p><p><strong>Պատերազմի օրերին</strong><br/>\nՉէր ուզում մնալ թիկունքում, երբ ընկերները կռվում էին։</p><p><strong>Վերջին նամակը</strong><br/>\nՔրոջ նամակը պահում էր գրպանում, ամեն առավոտ բացում էր ու կարդում։</p><p><strong>Վերջին մարտը</strong><br/>\n2020 թ․ հոկտեմբերի 29, Կարմիր շուկա։</p>"
    },
    {
        "name": {
            "first": "Դավիթ",
            "last": "Բաղդասարյան"
        },
        "date": {
            "birth": "2001 թ․",
            "dead": "2020 թ․"
        },
        "region": "Կոտայք",
        "war": "44-օրյա պատերազմ",
        "img_url": "https://www.zinapah.am/images/fallen_heroes/1/17516808802601.png",
        "bio_link": "https://www.zinapah.am/hy/fallen-heroes/11741/",
        "bio": "<p class=\"text-neutral\">\n<p><strong>Ծնվել է</strong><br/>\n2001 թ․ ապրիլի 19-ին Կոտայքի մարզի Աբովյան քաղաքում։</p>\n<p><strong>Մեծացել էր սիրող ընտանիքում</strong><br/>\nԱչքի էր ընկնում ընկերասիրությամբ ու հոգատարությամբ։</p>\n<p><strong>Զորակոչվեց բանակ՝ լի ոգևորությամբ</strong><br/>\n«Գնամ, լավ է լինելու, հետ եմ գալու անպայման»։</p>\n<p><strong>Միշտ կանգնած էր ընկերների կողքին</strong><br/>\nՉէր նահանջում, երբ ընկերոջը պետք էր իր աջակցությունը։</p>\n<p><strong>Վերջին զանգը</strong><br/>\nՍեպտեմբերի 27-ին վերջին անգամ խոսեց ընտանիքի հետ։</p>\n<p><strong>Երազանքներն անավարտ մնացին</strong><br/>\nՍիրում էր ոսկերչությունը, ուսանում էր քոլեջում։</p>\n<p><strong>Ինքնուրույն պատրաստում էր զարդեր</strong><br/>\nՈրոնք նվիրում էր հարազատներին։</p>\n<p><strong>Կռվից մի քանի օր առաջ տուն էր եկել</strong><br/>\nՄասնակցելու պապիկի հուղարկավորությանը։</p>\n<p><strong>Վերջին բառերը</strong><br/>\n«Կհանդիպենք 10 ամսից, երևի…»։</p>\n<p><strong>Վերջին մարտը</strong><br/>\n2020 թ․ սեպտեմբերի 29։</p>\n</p><p><strong>Ծնվել է</strong><br/>\n2001 թ․ ապրիլի 19-ին Կոտայքի մարզի Աբովյան քաղաքում։</p><p><strong>Մեծացել էր սիրող ընտանիքում</strong><br/>\nԱչքի էր ընկնում ընկերասիրությամբ ու հոգատարությամբ։</p><p><strong>Զորակոչվեց բանակ՝ լի ոգևորությամբ</strong><br/>\n«Գնամ, լավ է լինելու, հետ եմ գալու անպայման»։</p><p><strong>Միշտ կանգնած էր ընկերների կողքին</strong><br/>\nՉէր նահանջում, երբ ընկերոջը պետք էր իր աջակցությունը։</p><p><strong>Վերջին զանգը</strong><br/>\nՍեպտեմբերի 27-ին վերջին անգամ խոսեց ընտանիքի հետ։</p><p><strong>Երազանքներն անավարտ մնացին</strong><br/>\nՍիրում էր ոսկերչությունը, ուսանում էր քոլեջում։</p><p><strong>Ինքնուրույն պատրաստում էր զարդեր</strong><br/>\nՈրոնք նվիրում էր հարազատներին։</p><p><strong>Կռվից մի քանի օր առաջ տուն էր եկել</strong><br/>\nՄասնակցելու պապիկի հուղարկավորությանը։</p><p><strong>Վերջին բառերը</strong><br/>\n«Կհանդիպենք 10 ամսից, երևի…»։</p><p><strong>Վերջին մարտը</strong><br/>\n2020 թ․ սեպտեմբերի 29։</p>"
    },
    {
        "name": {
            "first": "Վյաչեսլավ",
            "last": "Բադալյան"
        },
        "date": {
            "birth": "1998 թ․",
            "dead": "2020 թ․"
        },
        "region": "Արարատ",
        "war": "44-օրյա պատերազմ",
        "img_url": "https://www.zinapah.am/images/fallen_heroes/1/17516808787075.png",
        "bio_link": "https://www.zinapah.am/hy/fallen-heroes/11736/",
        "bio": "<p class=\"text-neutral\">\n<p><strong>Ծնվել է</strong><br/>\n1998 թ․ մայիսի 27-ին Արարատի մարզի Նոյակերտ գյուղում։</p>\n<p><strong>Մանկուց խաղաղասեր էր</strong><br/>\nՍիրում էր գրքեր, երաժշտություն ու բնություն։</p>\n<p><strong>Դեռ փոքրուց հետաքրքրասեր էր</strong><br/>\nՄիշտ փնտրում էր հարցերի պատասխանները։</p>\n<p><strong>Դպրոցում աչքի էր ընկնում ակտիվությամբ</strong><br/>\nԲանավիճելու ձիրքով ու հետաքրքրասիրությամբ։</p>\n<p><strong>Առօրյայի մասն էին կազմում</strong><br/>\nԼուսանկարչությունը, գրելը, պատմություններ վերլուծելը։</p>\n<p><strong>Գերազանցությամբ ընդունվեց ԵՊՀ ժուռնալիստիկայի ֆակուլտետ</strong><br/>\nՉէր բավարարվում դասախոսություններով, ավելին էր փնտրում, միշտ խորանում էր քաղաքականության ու միջազգային հարաբերությունների մեջ։</p>\n<p><strong>Լրագրողից՝ զինվոր</strong><br/>\nՉնայած տարկետման իրավունք ուներ՝ որոշեց ծառայել ու հայրենիքի պաշտպանությունը դնել ամեն ինչից վեր։</p>\n<p><strong>Պատերազմի առաջին օրերին</strong><br/>\nԴիրքերում էր՝ փրկելով 15 զինակցի կյանք։</p>\n<p><strong>Անավարտ երազանքները</strong><br/>\nՊլանավորում էր ավարտել մագիստրատուրան, դիվանագիտական դպրոց ընդունվել, դասավանդել ու աշխատել որպես լուրերի մեկնաբան։</p>\n<p><strong>Վերջին մարտը</strong><br/>\n2020 թ․ սեպտեմբերի 30։</p>\n</p><p><strong>Ծնվել է</strong><br/>\n1998 թ․ մայիսի 27-ին Արարատի մարզի Նոյակերտ գյուղում։</p><p><strong>Մանկուց խաղաղասեր էր</strong><br/>\nՍիրում էր գրքեր, երաժշտություն ու բնություն։</p><p><strong>Դեռ փոքրուց հետաքրքրասեր էր</strong><br/>\nՄիշտ փնտրում էր հարցերի պատասխանները։</p><p><strong>Դպրոցում աչքի էր ընկնում ակտիվությամբ</strong><br/>\nԲանավիճելու ձիրքով ու հետաքրքրասիրությամբ։</p><p><strong>Առօրյայի մասն էին կազմում</strong><br/>\nԼուսանկարչությունը, գրելը, պատմություններ վերլուծելը։</p><p><strong>Գերազանցությամբ ընդունվեց ԵՊՀ ժուռնալիստիկայի ֆակուլտետ</strong><br/>\nՉէր բավարարվում դասախոսություններով, ավելին էր փնտրում, միշտ խորանում էր քաղաքականության ու միջազգային հարաբերությունների մեջ։</p><p><strong>Լրագրողից՝ զինվոր</strong><br/>\nՉնայած տարկետման իրավունք ուներ՝ որոշեց ծառայել ու հայրենիքի պաշտպանությունը դնել ամեն ինչից վեր։</p><p><strong>Պատերազմի առաջին օրերին</strong><br/>\nԴիրքերում էր՝ փրկելով 15 զինակցի կյանք։</p><p><strong>Անավարտ երազանքները</strong><br/>\nՊլանավորում էր ավարտել մագիստրատուրան, դիվանագիտական դպրոց ընդունվել, դասավանդել ու աշխատել որպես լուրերի մեկնաբան։</p><p><strong>Վերջին մարտը</strong><br/>\n2020 թ․ սեպտեմբերի 30։</p>"
    },
    {
        "name": {
            "first": "Եղիշ",
            "last": "Հովհաննիսյան"
        },
        "date": {
            "birth": "1989 թ․",
            "dead": "2020 թ․"
        },
        "region": "ԼՂՀ",
        "war": "44-օրյա պատերազմ",
        "img_url": "https://www.zinapah.am/images/fallen_heroes/12/17519241827285.png",
        "bio_link": "https://www.zinapah.am/hy/fallen-heroes/11732/",
        "bio": "<p class=\"text-neutral\">\n<p><strong>Ծնվել է</strong><br/> 1989 թ․ հունիսի 5-ին ԼՂՀ-ում։</p>\n<p><strong>Մանկությունն անցել է Վանաձորում</strong><br/> Երազել էր մեկ անգամ այցելել ծննդավայր, բայց սիրտը մնաց Հայաստանում։</p>\n<p><strong>Մանկապարտեզից առանձնանում էր իր խառնվածքով</strong><br/> Հաճախ փախչում էր տուն, բայց երբեք չէր փախչում պատասխանատվությունից։</p>\n<p>Հետաքրքրությամբ էր սովորում, հատկապես ռազմագիտությունն էր նրա սիրելի առարկան։</p>\n<p><strong>Ընդունվեց ռազմական համալսարան</strong><br/> Լեյտենանտի կոչումով մեկնեց Լեռնային Ղարաբաղ՝ ծառայության։</p>\n<p><strong>Զինվորների անփոխարինելի ընկերն ու պաշտպանն էր</strong><br/> Համարում էր, որ եթե զինվորը լավը չէ, ապա սպայի մեղքն է։</p>\n<p><strong>Նախանձելի հրամանատար էր</strong><br/> Զինվորներն իրեն դիմում էին ընդհուպ անձնական հարցերով։</p>\n<p><strong>Խիզախ էր ու անվախ</strong><br/> Չի նահանջել, պայքարել է մինչև վերջ։</p>\n<p><strong>Վերջին մարտը</strong><br/> 2020 թ․ հոկտեմբերի 30։</p>\n</p><p><strong>Ծնվել է</strong><br/> 1989 թ․ հունիսի 5-ին ԼՂՀ-ում։</p><p><strong>Մանկությունն անցել է Վանաձորում</strong><br/> Երազել էր մեկ անգամ այցելել ծննդավայր, բայց սիրտը մնաց Հայաստանում։</p><p><strong>Մանկապարտեզից առանձնանում էր իր խառնվածքով</strong><br/> Հաճախ փախչում էր տուն, բայց երբեք չէր փախչում պատասխանատվությունից։</p><p>Հետաքրքրությամբ էր սովորում, հատկապես ռազմագիտությունն էր նրա սիրելի առարկան։</p><p><strong>Ընդունվեց ռազմական համալսարան</strong><br/> Լեյտենանտի կոչումով մեկնեց Լեռնային Ղարաբաղ՝ ծառայության։</p><p><strong>Զինվորների անփոխարինելի ընկերն ու պաշտպանն էր</strong><br/> Համարում էր, որ եթե զինվորը լավը չէ, ապա սպայի մեղքն է։</p><p><strong>Նախանձելի հրամանատար էր</strong><br/> Զինվորներն իրեն դիմում էին ընդհուպ անձնական հարցերով։</p><p><strong>Խիզախ էր ու անվախ</strong><br/> Չի նահանջել, պայքարել է մինչև վերջ։</p><p><strong>Վերջին մարտը</strong><br/> 2020 թ․ հոկտեմբերի 30։</p>"
    },
    {
        "name": {
            "first": "Մելիքսեթ",
            "last": "Արոսյան"
        },
        "date": {
            "birth": "1992 թ․",
            "dead": "2020 թ․"
        },
        "region": "Շիրակ",
        "war": "44-օրյա պատերազմ",
        "img_url": "https://www.zinapah.am/images/fallen_heroes/1/17516808744664.png",
        "bio_link": "https://www.zinapah.am/hy/fallen-heroes/11725/",
        "bio": "<p class=\"text-neutral\">\n<p><strong>Ծնվել է</strong><br/>\n1992 թ․ մարտի 4-ին Շիրակի մարզի Ղազանչի գյուղում։</p>\n<p><strong>Մեծացել է մանկավարժների ընտանիքում</strong><br/>\nՀայրն աշխատում էր որպես զինղեկ, իսկ մայրը՝ դասվար։</p>\n<p><strong>Հայրենիքի հանդեպ սերը մանկուց արմատավորվել էր նրա մեջ</strong><br/>\nԱվարտելուց հետո դարձավ զինղեկ հայրենի գյուղի դպրոցում՝ իր փոքրիկ սաների մեջ սերմանելով հայրենասիրություն։</p>\n<p><strong>Ծառայում էր Արարատի զորամասում</strong><br/>\nՆրա լուսանկարը մեծ պատվով փակցված էր զորամասում։</p>\n<p><strong>Ընկերասեր էր, բարի ու հոգատար</strong><br/>\nՍիրում էր բնությունը, որսորդական շներ էր պահում և խնամում մեծ սիրով։</p>\n<p><strong>Հորաքույրներն առաջարկում էին տեղափոխվել Ռուսաստան</strong><br/>\nԲայց նա երբեք չէր հեռանում հայրենի գյուղից։</p>\n<p><strong>Վերջին մարտը</strong><br/>\n2020 թ․ հոկտեմբերի 17, Ջրական։</p>\n</p><p><strong>Ծնվել է</strong><br/>\n1992 թ․ մարտի 4-ին Շիրակի մարզի Ղազանչի գյուղում։</p><p><strong>Մեծացել է մանկավարժների ընտանիքում</strong><br/>\nՀայրն աշխատում էր որպես զինղեկ, իսկ մայրը՝ դասվար։</p><p><strong>Հայրենիքի հանդեպ սերը մանկուց արմատավորվել էր նրա մեջ</strong><br/>\nԱվարտելուց հետո դարձավ զինղեկ հայրենի գյուղի դպրոցում՝ իր փոքրիկ սաների մեջ սերմանելով հայրենասիրություն։</p><p><strong>Ծառայում էր Արարատի զորամասում</strong><br/>\nՆրա լուսանկարը մեծ պատվով փակցված էր զորամասում։</p><p><strong>Ընկերասեր էր, բարի ու հոգատար</strong><br/>\nՍիրում էր բնությունը, որսորդական շներ էր պահում և խնամում մեծ սիրով։</p><p><strong>Հորաքույրներն առաջարկում էին տեղափոխվել Ռուսաստան</strong><br/>\nԲայց նա երբեք չէր հեռանում հայրենի գյուղից։</p><p><strong>Վերջին մարտը</strong><br/>\n2020 թ․ հոկտեմբերի 17, Ջրական։</p>"
    },
    {
        "name": {
            "first": "Մամիկոն",
            "last": "Աքուլյան"
        },
        "date": {
            "birth": "1993 թ․",
            "dead": "2020 թ․"
        },
        "region": "Լոռի",
        "war": "44-օրյա պատերազմ",
        "img_url": "https://www.zinapah.am/images/fallen_heroes/1/17516808734291.png",
        "bio_link": "https://www.zinapah.am/hy/fallen-heroes/11721/",
        "bio": "<p class=\"text-neutral\">\n<p><strong>Ծնվել է</strong><br/> 1993 թ․ մարտի 6-ին Լոռու մարզի Վանաձոր քաղաքում։</p>\n<p><strong>Աշխույժ էր ու արտիստիկ</strong><br/> Անմնացորդ նվիրված էր ընտանիքին ու հայրենիքին։</p>\n<p><strong>Երազում էր բժիշկ դառնալ</strong><br/> Ընտրեց զինվորականի ուղին։</p>\n<p><strong>Դերասանական մեծ տաղանդ ուներ</strong><br/> Բայց ընտրությունը հայրենիքի պաշտպանի ճանապարհն էր։</p>\n<p><strong>Ապրիլյան պատերազմի օրերին</strong><br/> Առաջին գծում էր՝ պաշտպանելով Թալիշը։</p>\n<p><strong>Սկսվեց պատերազմը</strong><br/> Արդեն մայորի կոչում ուներ և վաշտի հետ անմիջապես անցավ դիրքեր։</p>\n<p><strong>Մինչև վերջին պահը</strong><br/> Ընտանիքին ասում էր՝ ամեն ինչ լավ է, պետք չէ անհանգստանալ։</p>\n<p><strong>Չկար ոչ մի կասկած, ոչ մի վախ</strong><br/> Միայն հավատ՝ մինչև վերջ կանգնելու համար։</p>\n<p><strong>42 օր շարունակ պայքարեց</strong><br/> Առաջնորդելով իր զինվորներին։</p>\n<p><strong>Վերջին մարտը</strong><br/> 2020 թ․ նոյեմբերի 8, Վարանգաթաղի բարձունք։</p>\n</p><p><strong>Ծնվել է</strong><br/> 1993 թ․ մարտի 6-ին Լոռու մարզի Վանաձոր քաղաքում։</p><p><strong>Աշխույժ էր ու արտիստիկ</strong><br/> Անմնացորդ նվիրված էր ընտանիքին ու հայրենիքին։</p><p><strong>Երազում էր բժիշկ դառնալ</strong><br/> Ընտրեց զինվորականի ուղին։</p><p><strong>Դերասանական մեծ տաղանդ ուներ</strong><br/> Բայց ընտրությունը հայրենիքի պաշտպանի ճանապարհն էր։</p><p><strong>Ապրիլյան պատերազմի օրերին</strong><br/> Առաջին գծում էր՝ պաշտպանելով Թալիշը։</p><p><strong>Սկսվեց պատերազմը</strong><br/> Արդեն մայորի կոչում ուներ և վաշտի հետ անմիջապես անցավ դիրքեր։</p><p><strong>Մինչև վերջին պահը</strong><br/> Ընտանիքին ասում էր՝ ամեն ինչ լավ է, պետք չէ անհանգստանալ։</p><p><strong>Չկար ոչ մի կասկած, ոչ մի վախ</strong><br/> Միայն հավատ՝ մինչև վերջ կանգնելու համար։</p><p><strong>42 օր շարունակ պայքարեց</strong><br/> Առաջնորդելով իր զինվորներին։</p><p><strong>Վերջին մարտը</strong><br/> 2020 թ․ նոյեմբերի 8, Վարանգաթաղի բարձունք։</p>"
    },
    {
        "name": {
            "first": "Գոռ",
            "last": "Սարգսյան"
        },
        "date": {
            "birth": "1999 թ․",
            "dead": "2020 թ․"
        },
        "region": "Երևան",
        "war": "44-օրյա պատերազմ",
        "img_url": "https://www.zinapah.am/images/fallen_heroes/1/17516808732161.png",
        "bio_link": "https://www.zinapah.am/hy/fallen-heroes/11720/",
        "bio": "<p class=\"text-neutral\">\n<p><strong>Ծնվել է</strong><br/>\n1999 թ․ հունիսի 17-ին Երևանում։</p>\n<p><strong>Փոքրուց աչքի էր ընկնում</strong><br/>\nԽելքով, նպատակասլացությամբ և կյանքի հանդեպ մեծ սիրով։</p>\n<p><strong>Անվճար սովորում էր</strong><br/>\nԵՊՀ միջուկային ֆիզիկայի բաժնում։</p>\n<p>Բանակ զորակոչվեց, երկու ամիս անց սկսվեց պատերազմը։</p>\n<p>Անմիջապես նետվեց մարտի դաշտ։</p>\n<p><strong>Վերջին զանգը</strong><br/>\nՆոյեմբերի 7-ին՝ կեսօրին․ «Ես վիրավոր եմ, բայց դեռ կարողանում եմ խոսել»։</p>\n<p><strong>Վիրավորումը լուրջ չէր</strong><br/>\nՍակայն ոչ ոք չկար, որ օգնություն ցույց տար։</p>\n<p><strong>Երազում էր վերադառնալ տուն</strong><br/>\nՏեսնել ծնողներին։</p>\n<p><strong>Վերջին մարտը</strong><br/>\n2020 թ․ նոյեմբերի 7, Շուշի։</p>\n</p><p><strong>Ծնվել է</strong><br/>\n1999 թ․ հունիսի 17-ին Երևանում։</p><p><strong>Փոքրուց աչքի էր ընկնում</strong><br/>\nԽելքով, նպատակասլացությամբ և կյանքի հանդեպ մեծ սիրով։</p><p><strong>Անվճար սովորում էր</strong><br/>\nԵՊՀ միջուկային ֆիզիկայի բաժնում։</p><p>Բանակ զորակոչվեց, երկու ամիս անց սկսվեց պատերազմը։</p><p>Անմիջապես նետվեց մարտի դաշտ։</p><p><strong>Վերջին զանգը</strong><br/>\nՆոյեմբերի 7-ին՝ կեսօրին․ «Ես վիրավոր եմ, բայց դեռ կարողանում եմ խոսել»։</p><p><strong>Վիրավորումը լուրջ չէր</strong><br/>\nՍակայն ոչ ոք չկար, որ օգնություն ցույց տար։</p><p><strong>Երազում էր վերադառնալ տուն</strong><br/>\nՏեսնել ծնողներին։</p><p><strong>Վերջին մարտը</strong><br/>\n2020 թ․ նոյեմբերի 7, Շուշի։</p>"
    },
    {
        "name": {
            "first": "Ժորա",
            "last": "Անդրիասյան"
        },
        "date": {
            "birth": "2002 թ․",
            "dead": "2020 թ․"
        },
        "region": "Երևան",
        "war": "44-օրյա պատերազմ",
        "img_url": "https://www.zinapah.am/images/fallen_heroes/12/17519129478265.png",
        "bio_link": "https://www.zinapah.am/hy/fallen-heroes/11716/",
        "bio": "<p class=\"text-neutral\">\n<p><strong>Ծնվել է</strong><br/> 2002 թ․ հունիսի 11-ին Երևանում։</p>\n<p><strong>Կամային, կենսուրախ և ուժեղ երիտասարդ էր</strong><br/> Դպրոցում աչքի է ընկել իր խելքով, ընկերասիրությամբ ու համառությամբ։</p>\n<p><strong>Ծառայում էր Հադրութում</strong><br/> Չնայած դեռ նոր էր սովորում զենք բռնել։</p>\n<p><strong>Ծառայակիցները պատմում են</strong><br/> Նրա խիզախության, նվիրվածության և մարտական ոգու մասին։</p>\n<p><strong>Մասնակցել է Ասկերանի, Հադրութի, Մարտունու ծանր մարտերին</strong><br/> Շրջափակման մեջ էին, սակայն հրաշքով դուրս եկան։</p>\n<p><strong>Իր խմբի հետ հաջողությամբ գրավել են Քարինտակը</strong><br/> Բայց նահանջի հրամանից հետո մնացել է ընկերների հետ՝ նրանց օգնելու համար։</p>\n<p><strong>Վիրավորվել էր ոտքից</strong><br/> Բայց հրաժարվել էր լքել մարտադաշտը՝ չանսալով ընկերների խնդրանքներին։</p>\n<p><strong>Վերջին մարտը</strong><br/> 2020 թ․ նոյեմբերի 7, Շուշի։</p>\n</p><p><strong>Ծնվել է</strong><br/> 2002 թ․ հունիսի 11-ին Երևանում։</p><p><strong>Կամային, կենսուրախ և ուժեղ երիտասարդ էր</strong><br/> Դպրոցում աչքի է ընկել իր խելքով, ընկերասիրությամբ ու համառությամբ։</p><p><strong>Ծառայում էր Հադրութում</strong><br/> Չնայած դեռ նոր էր սովորում զենք բռնել։</p><p><strong>Ծառայակիցները պատմում են</strong><br/> Նրա խիզախության, նվիրվածության և մարտական ոգու մասին։</p><p><strong>Մասնակցել է Ասկերանի, Հադրութի, Մարտունու ծանր մարտերին</strong><br/> Շրջափակման մեջ էին, սակայն հրաշքով դուրս եկան։</p><p><strong>Իր խմբի հետ հաջողությամբ գրավել են Քարինտակը</strong><br/> Բայց նահանջի հրամանից հետո մնացել է ընկերների հետ՝ նրանց օգնելու համար։</p><p><strong>Վիրավորվել էր ոտքից</strong><br/> Բայց հրաժարվել էր լքել մարտադաշտը՝ չանսալով ընկերների խնդրանքներին։</p><p><strong>Վերջին մարտը</strong><br/> 2020 թ․ նոյեմբերի 7, Շուշի։</p>"
    },
    {
        "name": {
            "first": "Գեվորգ",
            "last": "Ջավախյան"
        },
        "date": {
            "birth": "2001 թ․",
            "dead": "2020 թ․"
        },
        "region": "Երևան",
        "war": "44-օրյա պատերազմ",
        "img_url": "https://www.zinapah.am/images/fallen_heroes/1/17516808714773.png",
        "bio_link": "https://www.zinapah.am/hy/fallen-heroes/11715/",
        "bio": "<p class=\"text-neutral\">\n<p><strong>Ծնվել է</strong><br/>\n2001 թ․ մայիսի 3-ին Երևանում։</p>\n<p><strong>Ծնողները նրան անվանակոչեցին</strong><br/>\nԻ պատիվ Ս․ Գևորգի․ պատերազմը սկսվեց Սուրբ Գևորգի օրը։</p>\n<p><strong>Մայրը միշտ ասում էր</strong><br/>\nԳևորգը «պատվերով» ծնված որդի էր՝ իր աղոթքների և երազանքների իրականացումը։</p>\n<p><strong>Աչքի էր ընկնում</strong><br/>\nԱնսահման ժպիտով, էներգիայով և հետաքրքրասիրությամբ։</p>\n<p><strong>Դասարանի ուրախությունն ու շարժիչ ուժն էր</strong><br/>\nԸնկերները սիրում էին նրան, գնահատում նրա տաղանդը։</p>\n<p><strong>Մեծ սեր ուներ արվեստի հանդեպ</strong><br/>\nԱռաջիններից էր, որ Հայաստանում զբաղվեց beatbox-ով։</p>\n<p><strong>Նրա տաղանդը նկատեցին</strong><br/>\nՀրավիրեցին «Ոսկե Դպրոց» սիթքոմի նկարահանումների։ն</p>\n<p><strong>Զորակոչվեց բանակ</strong><br/>\nՈւնակությունների շնորհիվ դարձավ լավագույն նշանառուներից մեկը։</p>\n<p><strong>Սկսվեց պատերազմը</strong><br/>\nՄարտերի կիզակետում էր՝ սկզբում Ակնայում, ապա՝ Կարմիր Շուկայում։</p>\n<p><strong>Վերջին մարտը</strong><br/>\n2020 թ․ հոկտեմբերի 28, Կարմիր Շուկա։</p>\n</p><p><strong>Ծնվել է</strong><br/>\n2001 թ․ մայիսի 3-ին Երևանում։</p><p><strong>Ծնողները նրան անվանակոչեցին</strong><br/>\nԻ պատիվ Ս․ Գևորգի․ պատերազմը սկսվեց Սուրբ Գևորգի օրը։</p><p><strong>Մայրը միշտ ասում էր</strong><br/>\nԳևորգը «պատվերով» ծնված որդի էր՝ իր աղոթքների և երազանքների իրականացումը։</p><p><strong>Աչքի էր ընկնում</strong><br/>\nԱնսահման ժպիտով, էներգիայով և հետաքրքրասիրությամբ։</p><p><strong>Դասարանի ուրախությունն ու շարժիչ ուժն էր</strong><br/>\nԸնկերները սիրում էին նրան, գնահատում նրա տաղանդը։</p><p><strong>Մեծ սեր ուներ արվեստի հանդեպ</strong><br/>\nԱռաջիններից էր, որ Հայաստանում զբաղվեց beatbox-ով։</p><p><strong>Նրա տաղանդը նկատեցին</strong><br/>\nՀրավիրեցին «Ոսկե Դպրոց» սիթքոմի նկարահանումների։ն</p><p><strong>Զորակոչվեց բանակ</strong><br/>\nՈւնակությունների շնորհիվ դարձավ լավագույն նշանառուներից մեկը։</p><p><strong>Սկսվեց պատերազմը</strong><br/>\nՄարտերի կիզակետում էր՝ սկզբում Ակնայում, ապա՝ Կարմիր Շուկայում։</p><p><strong>Վերջին մարտը</strong><br/>\n2020 թ․ հոկտեմբերի 28, Կարմիր Շուկա։</p>"
    },
    {
        "name": {
            "first": "Վարդան",
            "last": "Ամալյան"
        },
        "date": {
            "birth": "2001 թ․",
            "dead": "2020 թ․"
        },
        "region": "Երևան",
        "war": "44-օրյա պատերազմ",
        "img_url": "https://www.zinapah.am/images/fallen_heroes/1/17516808712869.png",
        "bio_link": "https://www.zinapah.am/hy/fallen-heroes/11714/",
        "bio": "<p class=\"text-neutral\">\n<p><strong>Ծնվել է</strong><br/>\n2001 թ․ հունվարի 18-ին Երևանում։</p>\n<p><strong>Մեծացել է մտավորականի ընտանիքում</strong><br/>\nԴաստիարակվել է արվեստի, գրականության և հայրենիքի հանդեպ սիրո արժեքներով։</p>\n<p><strong>Հայրը՝ երգիչ-երգահան Դավիթ Ամալյանը</strong><br/>\nՈրդուն անվանակոչել էր ի պատիվ Արցախյան պատերազմի հերոս Վարդան (Դուշման) Ստեփանյանի։</p>\n<p><strong>Փոքր տարիքից աչքի էր ընկնում</strong><br/>\nԽոհուն բնավորությամբ, բացառիկ գրական տաղանդով։</p>\n<p><strong>11 տարեկանում գրել է իր առաջին պատմվածքները</strong><br/>\nՈրոնք հետո տպագրվեցին առանձին գրքով։</p>\n<p><strong>Նրա գործերը խորիմաստ էին</strong><br/>\nԼցված կյանքի և մահվան փիլիսոփայությամբ։</p>\n<p><strong>Սկսվեց պատերազմը</strong><br/>\nԿռվեց ամենաթեժ ուղղություններում՝ Վարանդա, Հադրութ, իսկ հետո տեղափոխվեց Շուշի։</p>\n<p><strong>Վերջին խոսքերը</strong><br/>\nԶոհվելուց մեկ ժամ առաջ զանգահարեց հորը․ «Պինդ մնացեք»։</p>\n<p><strong>Վերջին մարտը</strong><br/>\n2020 թ․ նոյեմբերի 7, Շուշի։</p>\n</p><p><strong>Ծնվել է</strong><br/>\n2001 թ․ հունվարի 18-ին Երևանում։</p><p><strong>Մեծացել է մտավորականի ընտանիքում</strong><br/>\nԴաստիարակվել է արվեստի, գրականության և հայրենիքի հանդեպ սիրո արժեքներով։</p><p><strong>Հայրը՝ երգիչ-երգահան Դավիթ Ամալյանը</strong><br/>\nՈրդուն անվանակոչել էր ի պատիվ Արցախյան պատերազմի հերոս Վարդան (Դուշման) Ստեփանյանի։</p><p><strong>Փոքր տարիքից աչքի էր ընկնում</strong><br/>\nԽոհուն բնավորությամբ, բացառիկ գրական տաղանդով։</p><p><strong>11 տարեկանում գրել է իր առաջին պատմվածքները</strong><br/>\nՈրոնք հետո տպագրվեցին առանձին գրքով։</p><p><strong>Նրա գործերը խորիմաստ էին</strong><br/>\nԼցված կյանքի և մահվան փիլիսոփայությամբ։</p><p><strong>Սկսվեց պատերազմը</strong><br/>\nԿռվեց ամենաթեժ ուղղություններում՝ Վարանդա, Հադրութ, իսկ հետո տեղափոխվեց Շուշի։</p><p><strong>Վերջին խոսքերը</strong><br/>\nԶոհվելուց մեկ ժամ առաջ զանգահարեց հորը․ «Պինդ մնացեք»։</p><p><strong>Վերջին մարտը</strong><br/>\n2020 թ․ նոյեմբերի 7, Շուշի։</p>"
    },
    {
        "name": {
            "first": "Սեվակ",
            "last": "Ալեքսանյան"
        },
        "date": {
            "birth": "2000 թ․",
            "dead": "2020 թ․"
        },
        "region": "Արագածոտն",
        "war": "44-օրյա պատերազմ",
        "img_url": "https://www.zinapah.am/images/fallen_heroes/1/17516808707078.png",
        "bio_link": "https://www.zinapah.am/hy/fallen-heroes/11712/",
        "bio": "<p class=\"text-neutral\">\n<p><strong>Ծնվել է</strong><br/>\n2000 թ․ սեպտեմբերի 27-ին Արագածոտնի մարզի Արագած գյուղում։</p>\n<p><strong>Մանկուց աչքի է ընկել</strong><br/>\nԸնկերասիրությամբ, խելացիությամբ և ուժեղ բնավորությամբ։</p>\n<p><strong>Զորակոչվեց բանակ</strong><br/>\nՉնայած առողջական խնդիրներին՝ ինքնակամ որոշել էր ծառայել հայրենիքին։</p>\n<p><strong>Պատասխանատվությունն ու նվիրվածությունը</strong><br/>\nՆրան դարձրին օրինակելի զինվոր։</p>\n<p><strong>Պատերազմի առաջին օրը</strong><br/>\nՍեպտեմբերի 27-ին՝ հենց իր ծննդյան օրը, սկսվեց պատերազմը։</p>\n<p><strong>Առանց վարանելու գնաց առաջնագիծ</strong><br/>\nՈրպես լավագույն վարորդ։</p>\n<p><strong>Հետո տեղափոխվեց Ջրական</strong><br/>\nԿատարեց ամենավտանգավոր հանձնարարությունները՝ զինվորներին ու ռազմամթերքը տեղափոխելով մարտադաշտ։</p>\n<p><strong>Վերջին վայրկյանները</strong><br/>\nՀոկտեմբերի 10-ին նա արդեն երկու անգամ վիրավոր զինվորներին դուրս էր բերել կրակի գծից, սակայն երրորդ անգամ…</p>\n<p><strong>Վերջին մարտը</strong><br/>\n2020 թ․ հոկտեմբերի 10, Ջրական։</p>\n</p><p><strong>Ծնվել է</strong><br/>\n2000 թ․ սեպտեմբերի 27-ին Արագածոտնի մարզի Արագած գյուղում։</p><p><strong>Մանկուց աչքի է ընկել</strong><br/>\nԸնկերասիրությամբ, խելացիությամբ և ուժեղ բնավորությամբ։</p><p><strong>Զորակոչվեց բանակ</strong><br/>\nՉնայած առողջական խնդիրներին՝ ինքնակամ որոշել էր ծառայել հայրենիքին։</p><p><strong>Պատասխանատվությունն ու նվիրվածությունը</strong><br/>\nՆրան դարձրին օրինակելի զինվոր։</p><p><strong>Պատերազմի առաջին օրը</strong><br/>\nՍեպտեմբերի 27-ին՝ հենց իր ծննդյան օրը, սկսվեց պատերազմը։</p><p><strong>Առանց վարանելու գնաց առաջնագիծ</strong><br/>\nՈրպես լավագույն վարորդ։</p><p><strong>Հետո տեղափոխվեց Ջրական</strong><br/>\nԿատարեց ամենավտանգավոր հանձնարարությունները՝ զինվորներին ու ռազմամթերքը տեղափոխելով մարտադաշտ։</p><p><strong>Վերջին վայրկյանները</strong><br/>\nՀոկտեմբերի 10-ին նա արդեն երկու անգամ վիրավոր զինվորներին դուրս էր բերել կրակի գծից, սակայն երրորդ անգամ…</p><p><strong>Վերջին մարտը</strong><br/>\n2020 թ․ հոկտեմբերի 10, Ջրական։</p>"
    },
    {
        "name": {
            "first": "Գերասիմ",
            "last": "Ահարոնյան"
        },
        "date": {
            "birth": "2001 թ․",
            "dead": "2020 թ․"
        },
        "region": "Արմավիր",
        "war": "44-օրյա պատերազմ",
        "img_url": "https://www.zinapah.am/images/fallen_heroes/12/1751866742369.png",
        "bio_link": "https://www.zinapah.am/hy/fallen-heroes/11709/",
        "bio": "<p class=\"text-neutral\">\n<p><strong>Ծնվել է</strong><br/> 2001 թ․ մայիսի 3-ին Արմավիրի մարզի Արմավիր քաղաքում։</p>\n<p><strong>Մանկուց աչքի էր ընկնում</strong><br/> Աշխուժությամբ, խելքով ու անսահման հետաքրքրասիրությամբ։</p>\n<p><strong>Շատ հետաքրքրություններ ուներ</strong><br/> Զբաղվում էր ֆուտբոլով, ըմբշամարտով, շախմատով և դաշնամուր էր նվագում։</p>\n<p><strong>Ապագան տեսնում էր գիտելիքի ու գաղափարների միջոցով</strong><br/> Սովորել է գեղանկարչություն, անդամակցել է երկրապահ կամավորական միությանը և սկաուտական շարժմանը։</p>\n<p><strong>Զորակոչվեց բանակ</strong><br/> Նվիրված ու կարգապահ զինվոր էր, երբեք չէր դժգոհում։</p>\n<p><strong>Սկսվեց պատերազմը</strong><br/> Երբ հրամանատարությունը մարտիկների կարիք զգաց առաջնագծում, նա առաջիններից էր, որ կամավոր մեկնեց։</p>\n<p><strong>Վերջին մարտը</strong><br/> 2020 թ․ հոկտեմբերի 19, Սանասար։</p>\n</p><p><strong>Ծնվել է</strong><br/> 2001 թ․ մայիսի 3-ին Արմավիրի մարզի Արմավիր քաղաքում։</p><p><strong>Մանկուց աչքի էր ընկնում</strong><br/> Աշխուժությամբ, խելքով ու անսահման հետաքրքրասիրությամբ։</p><p><strong>Շատ հետաքրքրություններ ուներ</strong><br/> Զբաղվում էր ֆուտբոլով, ըմբշամարտով, շախմատով և դաշնամուր էր նվագում։</p><p><strong>Ապագան տեսնում էր գիտելիքի ու գաղափարների միջոցով</strong><br/> Սովորել է գեղանկարչություն, անդամակցել է երկրապահ կամավորական միությանը և սկաուտական շարժմանը։</p><p><strong>Զորակոչվեց բանակ</strong><br/> Նվիրված ու կարգապահ զինվոր էր, երբեք չէր դժգոհում։</p><p><strong>Սկսվեց պատերազմը</strong><br/> Երբ հրամանատարությունը մարտիկների կարիք զգաց առաջնագծում, նա առաջիններից էր, որ կամավոր մեկնեց։</p><p><strong>Վերջին մարտը</strong><br/> 2020 թ․ հոկտեմբերի 19, Սանասար։</p>"
    },
    {
        "name": {
            "first": "Արմեն",
            "last": "Առուստամյան"
        },
        "date": {
            "birth": "2001 թ․",
            "dead": "2020 թ․"
        },
        "region": "Երևան",
        "war": "44-օրյա պատերազմ",
        "img_url": "https://www.zinapah.am/images/fallen_heroes/1/17516808660554.png",
        "bio_link": "https://www.zinapah.am/hy/fallen-heroes/11699/",
        "bio": "<p class=\"text-neutral\">\n<p><strong>Ծնվել է</strong><br/>\n2001 թ․ հունվարի 19-ին Երևանում։</p>\n<p><strong>Տան ավագ որդին էր</strong><br/>\nԸնկերների ու հարազատների համար ուժեղ թիկունք էր։</p>\n<p><strong>Շրջապատում միշտ սիրված էր</strong><br/>\nԲարեսիրտ էր, խելացի, համեստ և հոգատար, հայրենասեր։</p>\n<p><strong>Գերազանց առաջադիմությամբ էր սովորում</strong><br/>\nԸնդունվել էր «Ինֆորմատիկա և համակարգչային գիտություն» բաժին։</p>\n<p><strong>Սկաուտական կյանքը</strong><br/>\nԸնկերներն ու առաջնորդները նրան հիշում են որպես խիզախ և նախաձեռնող երիտասարդի։</p>\n<p><strong>Զորակոչվեց բանակ</strong><br/>\nԶինակիցները պատմում են նրա վճռականության, ընկերասիրության և մարտական ոգու մասին։</p>\n<p><strong>Սկսվեց պատերազմը</strong><br/>\nՎիրավոր ընկերներին փրկելու համար անցել է կիլոմետրեր՝ չմտածելով իր մասին։</p>\n<p><strong>Վերջին մարտը</strong><br/>\n2020 թ․ նոյեմբերի 9, Մարտունի։</p>\n</p><p><strong>Ծնվել է</strong><br/>\n2001 թ․ հունվարի 19-ին Երևանում։</p><p><strong>Տան ավագ որդին էր</strong><br/>\nԸնկերների ու հարազատների համար ուժեղ թիկունք էր։</p><p><strong>Շրջապատում միշտ սիրված էր</strong><br/>\nԲարեսիրտ էր, խելացի, համեստ և հոգատար, հայրենասեր։</p><p><strong>Գերազանց առաջադիմությամբ էր սովորում</strong><br/>\nԸնդունվել էր «Ինֆորմատիկա և համակարգչային գիտություն» բաժին։</p><p><strong>Սկաուտական կյանքը</strong><br/>\nԸնկերներն ու առաջնորդները նրան հիշում են որպես խիզախ և նախաձեռնող երիտասարդի։</p><p><strong>Զորակոչվեց բանակ</strong><br/>\nԶինակիցները պատմում են նրա վճռականության, ընկերասիրության և մարտական ոգու մասին։</p><p><strong>Սկսվեց պատերազմը</strong><br/>\nՎիրավոր ընկերներին փրկելու համար անցել է կիլոմետրեր՝ չմտածելով իր մասին։</p><p><strong>Վերջին մարտը</strong><br/>\n2020 թ․ նոյեմբերի 9, Մարտունի։</p>"
    },
    {
        "name": {
            "first": "Վարդան",
            "last": "Զաքարյան"
        },
        "date": {
            "birth": "1998 թ․",
            "dead": "2020 թ․"
        },
        "region": "Կոտայք",
        "war": "44-օրյա պատերազմ",
        "img_url": "https://www.zinapah.am/images/fallen_heroes/1/17516808641305.png",
        "bio_link": "https://www.zinapah.am/hy/fallen-heroes/11693/",
        "bio": "<p class=\"text-neutral\">\n<p><strong>Ծնվել է</strong><br/>\n1998 թ․ սեպտեմբերի 13-ին Կոտայքի մարզի Չարենցավան քաղաքում։</p>\n<p><strong>Մանկուց աչքի էր ընկնում</strong><br/>\nՀոգատարությամբ, բարությամբ ու կենսուրախ բնավորությամբ։</p>\n<p><strong>Տան փոքրն էր, բայց իրեն պահում էր մեծ եղբոր պես</strong><br/>\nԾնողների հույսն էր, ընկերների պաշտպանը, ընտանիքի սյունը։</p>\n<p><strong>Ուզում էր խոհարար դառնալ</strong><br/>\nՉնայած ուսման հանդեպ սիրուն՝ մեկնեց ծառայության։</p>\n<p><strong>Սկսվեց պատերազմը</strong><br/>\nԸնդամենը մեկ ամսվա ծառայող էր։</p>\n<p><strong>Հոկտեմբերի 17-ին քրոջ ծննդյան օրն էր</strong><br/>\nՉէր մոռացել, ծնողների միջոցով տորթ էր ուղարկել Լիլիթին․ «Նրանից ստացած վերջին տորթն էր»։</p>\n<p><strong>Մի քանի ժամ առաջ ընկերուհուն խնդրել էր</strong><br/>\nԳնալ եկեղեցի ու աղոթել իր համար։</p>\n<p><strong>Վերջին մարտը</strong><br/>\n2020 թ․ հոկտեմբերի 23, Մարտունի։</p>\n</p><p><strong>Ծնվել է</strong><br/>\n1998 թ․ սեպտեմբերի 13-ին Կոտայքի մարզի Չարենցավան քաղաքում։</p><p><strong>Մանկուց աչքի էր ընկնում</strong><br/>\nՀոգատարությամբ, բարությամբ ու կենսուրախ բնավորությամբ։</p><p><strong>Տան փոքրն էր, բայց իրեն պահում էր մեծ եղբոր պես</strong><br/>\nԾնողների հույսն էր, ընկերների պաշտպանը, ընտանիքի սյունը։</p><p><strong>Ուզում էր խոհարար դառնալ</strong><br/>\nՉնայած ուսման հանդեպ սիրուն՝ մեկնեց ծառայության։</p><p><strong>Սկսվեց պատերազմը</strong><br/>\nԸնդամենը մեկ ամսվա ծառայող էր։</p><p><strong>Հոկտեմբերի 17-ին քրոջ ծննդյան օրն էր</strong><br/>\nՉէր մոռացել, ծնողների միջոցով տորթ էր ուղարկել Լիլիթին․ «Նրանից ստացած վերջին տորթն էր»։</p><p><strong>Մի քանի ժամ առաջ ընկերուհուն խնդրել էր</strong><br/>\nԳնալ եկեղեցի ու աղոթել իր համար։</p><p><strong>Վերջին մարտը</strong><br/>\n2020 թ․ հոկտեմբերի 23, Մարտունի։</p>"
    },
    {
        "name": {
            "first": "Արտակ",
            "last": "Վարդանյան"
        },
        "date": {
            "birth": "1986 թ․",
            "dead": "2020 թ․"
        },
        "region": "Արարատ",
        "war": "44-օրյա պատերազմ",
        "img_url": "https://www.zinapah.am/images/fallen_heroes/1/17516808630181.png",
        "bio_link": "https://www.zinapah.am/hy/fallen-heroes/11689/",
        "bio": "<p class=\"text-neutral\">\n<p><strong>Ծնվել է</strong><br/>\n1986 թ․ սեպտեմբերի 22-ին Արարատի մարզի Մասիս քաղաքում։</p>\n<p><strong>Մանկուց աչքի է ընկել</strong><br/>\nՊատասխանատվությամբ, հայրենասիրությամբ և նվիրվածությամբ։</p>\n<p><strong>Տարիների ընթացքում աշխատել է</strong><br/>\nՀայռուսգազարդում, ՀՀ ոստիկանությունում, ՍԵՖ Ինտերնեյշնըլ-ում՝ ցուցաբերելով մասնագիտական բարձր պատրաստվածություն։</p>\n<p><strong>Սկսվեց պատերազմը</strong><br/>\nԿամավորագրվեց և մեկնեց ռազմաճակատ։</p>\n<p><strong>33 օր ու գիշեր Լեռնային Ղարաբաղի լեռներն ու ձորերը դարձան նրա տունը</strong><br/>\nԾառայեց աներեր կամքով ու նվիրումով։</p>\n<p><strong>Կազմակերպված և պատասխանատու էր</strong><br/>\nԸնկերները նրա հաշվարկներով էին գործում․ հենց նա ընկավ, թշնամին կարողացավ գրավել դիրքը։</p>\n<p><strong>Վերջին խոսքերը</strong><br/>\n«Ես լավ գիտեմ, թե ինչու եմ եկել, ինչի համար, կվերջացնեմ, կգամ»։</p>\n<p><strong>Վերջին մարտը</strong><br/>\n2020 թ․ նոյեմբերի 1։</p>\n</p><p><strong>Ծնվել է</strong><br/>\n1986 թ․ սեպտեմբերի 22-ին Արարատի մարզի Մասիս քաղաքում։</p><p><strong>Մանկուց աչքի է ընկել</strong><br/>\nՊատասխանատվությամբ, հայրենասիրությամբ և նվիրվածությամբ։</p><p><strong>Տարիների ընթացքում աշխատել է</strong><br/>\nՀայռուսգազարդում, ՀՀ ոստիկանությունում, ՍԵՖ Ինտերնեյշնըլ-ում՝ ցուցաբերելով մասնագիտական բարձր պատրաստվածություն։</p><p><strong>Սկսվեց պատերազմը</strong><br/>\nԿամավորագրվեց և մեկնեց ռազմաճակատ։</p><p><strong>33 օր ու գիշեր Լեռնային Ղարաբաղի լեռներն ու ձորերը դարձան նրա տունը</strong><br/>\nԾառայեց աներեր կամքով ու նվիրումով։</p><p><strong>Կազմակերպված և պատասխանատու էր</strong><br/>\nԸնկերները նրա հաշվարկներով էին գործում․ հենց նա ընկավ, թշնամին կարողացավ գրավել դիրքը։</p><p><strong>Վերջին խոսքերը</strong><br/>\n«Ես լավ գիտեմ, թե ինչու եմ եկել, ինչի համար, կվերջացնեմ, կգամ»։</p><p><strong>Վերջին մարտը</strong><br/>\n2020 թ․ նոյեմբերի 1։</p>"
    },
    {
        "name": {
            "first": "Սերյոժա",
            "last": "Փանոսյան"
        },
        "date": {
            "birth": "2002 թ․",
            "dead": "2020 թ․"
        },
        "region": "Արագածոտն",
        "war": "44-օրյա պատերազմ",
        "img_url": "https://www.zinapah.am/images/fallen_heroes/1/1751680854984.png",
        "bio_link": "https://www.zinapah.am/hy/fallen-heroes/11668/",
        "bio": "<p class=\"text-neutral\">\n<p><strong>Ծնվել է</strong><br/>\n2002 թ․ ապրիլի 15-ին Արագածոտնի մարզի Ապարան քաղաքում։</p>\n<p><strong>Շատ նախասիրություններ ուներ</strong><br/>\nԶբաղվում էր թեքվանդոյով, արժանացել էր բազմաթիվ մրցանակների, սիրում էր ձկնորսություն, դհոլ էր նվագում։</p>\n<p><strong>Զորակոչվեց բանակ</strong><br/>\nՄեկ ամսվա զինծառայող էր, երբ սկսվեց 44-օրյա պատերազմը։</p>\n<p><strong>Վերջին օրերը</strong><br/>\nՍեպտեմբերի 27-ի առավոտյան զանգել է եղբորը․ «Պատերազմ է, երկնքից կրակ է թափվում»։</p>\n<p><strong>Մայրը վերջին անգամ նրա ձայնը լսել է սեպտեմբերի 26-ին</strong><br/>\n«Մա՛մ, եթե փրկվեմ, լավ է, եթե ոչ՝ ուրեմն հերոս եմ»։</p>\n<p><strong>Երազում էր</strong><br/>\nԲացել դհոլի ստուդիա, սովորել կոնսերվատորիայում, ստեղծել թեքվանդոյի խումբ։</p>\n<p><strong>Վերջին մարտը</strong><br/>\n2020 թ․ սեպտեմբերի 27, Հադրութ։</p>\n</p><p><strong>Ծնվել է</strong><br/>\n2002 թ․ ապրիլի 15-ին Արագածոտնի մարզի Ապարան քաղաքում։</p><p><strong>Շատ նախասիրություններ ուներ</strong><br/>\nԶբաղվում էր թեքվանդոյով, արժանացել էր բազմաթիվ մրցանակների, սիրում էր ձկնորսություն, դհոլ էր նվագում։</p><p><strong>Զորակոչվեց բանակ</strong><br/>\nՄեկ ամսվա զինծառայող էր, երբ սկսվեց 44-օրյա պատերազմը։</p><p><strong>Վերջին օրերը</strong><br/>\nՍեպտեմբերի 27-ի առավոտյան զանգել է եղբորը․ «Պատերազմ է, երկնքից կրակ է թափվում»։</p><p><strong>Մայրը վերջին անգամ նրա ձայնը լսել է սեպտեմբերի 26-ին</strong><br/>\n«Մա՛մ, եթե փրկվեմ, լավ է, եթե ոչ՝ ուրեմն հերոս եմ»։</p><p><strong>Երազում էր</strong><br/>\nԲացել դհոլի ստուդիա, սովորել կոնսերվատորիայում, ստեղծել թեքվանդոյի խումբ։</p><p><strong>Վերջին մարտը</strong><br/>\n2020 թ․ սեպտեմբերի 27, Հադրութ։</p>"
    },
    {
        "name": {
            "first": "Լեվոն",
            "last": "Մանուկյան"
        },
        "date": {
            "birth": "2000 թ․",
            "dead": "2020 թ․"
        },
        "region": "Երևան",
        "war": "44-օրյա պատերազմ",
        "img_url": "https://www.zinapah.am/images/fallen_heroes/1/17516808508842.png",
        "bio_link": "https://www.zinapah.am/hy/fallen-heroes/11656/",
        "bio": "<p class=\"text-neutral\">\n<p><strong>Ծնվել է</strong><br/>\n2000 թ․ դեկտեմբերի 27-ին Երևանում։</p>\n<p><strong>Մանկուց աչքի է ընկել</strong><br/>\nՀավասարակշռությամբ, հոգատարությամբ և ընկերասիրությամբ։</p>\n<p><strong>Տան առաջնեկն էր</strong><br/>\nՄեծացել էր սիրով ու ջերմությամբ շրջապատված։</p>\n<p><strong>Ընտրել էր վարսահարդարի մասնագիտությունը</strong><br/>\nՈւսումը պիտի շարունակեր ուսումնարանում․ չհասցրել ավարտել։</p>\n<p><strong>Ծառայության ընթացքում աչքի է ընկել</strong><br/>\nՊատասխանատվությամբ, ընկերասիրությամբ։</p>\n<p><strong>Սկսվեց պատերազմը</strong><br/>\nՍեպտեմբերի 29-ից հոկտեմբերի 8-ը շրջափակման մեջ էին․ մարտական ընկերների հետ կարողացել են դուրս գալ ու շարունակել պայքարը։</p>\n<p><strong>Վերջին խոսքերը</strong><br/>\nՏղերք, գնում ենք կռվելու միասին, հաղթելու ենք միասին, զոհվելու ենք միասին, բայց թուրքին հող տվող չկա»։</p>\n<p><strong>Վերջին մարտը</strong><br/>\n2020 թ․ հոկտեմբերի 14, Մատաղիս։</p>\n</p><p><strong>Ծնվել է</strong><br/>\n2000 թ․ դեկտեմբերի 27-ին Երևանում։</p><p><strong>Մանկուց աչքի է ընկել</strong><br/>\nՀավասարակշռությամբ, հոգատարությամբ և ընկերասիրությամբ։</p><p><strong>Տան առաջնեկն էր</strong><br/>\nՄեծացել էր սիրով ու ջերմությամբ շրջապատված։</p><p><strong>Ընտրել էր վարսահարդարի մասնագիտությունը</strong><br/>\nՈւսումը պիտի շարունակեր ուսումնարանում․ չհասցրել ավարտել։</p><p><strong>Ծառայության ընթացքում աչքի է ընկել</strong><br/>\nՊատասխանատվությամբ, ընկերասիրությամբ։</p><p><strong>Սկսվեց պատերազմը</strong><br/>\nՍեպտեմբերի 29-ից հոկտեմբերի 8-ը շրջափակման մեջ էին․ մարտական ընկերների հետ կարողացել են դուրս գալ ու շարունակել պայքարը։</p><p><strong>Վերջին խոսքերը</strong><br/>\nՏղերք, գնում ենք կռվելու միասին, հաղթելու ենք միասին, զոհվելու ենք միասին, բայց թուրքին հող տվող չկա»։</p><p><strong>Վերջին մարտը</strong><br/>\n2020 թ․ հոկտեմբերի 14, Մատաղիս։</p>"
    },
    {
        "name": {
            "first": "Արշավիր",
            "last": "Թորոսյան"
        },
        "date": {
            "birth": "1993 թ․",
            "dead": "2020 թ․"
        },
        "region": "Երևան",
        "war": "44-օրյա պատերազմ",
        "img_url": "https://www.zinapah.am/images/fallen_heroes/13/17518661044415.png",
        "bio_link": "https://www.zinapah.am/hy/fallen-heroes/12579/",
        "bio": "<p class=\"text-neutral\">\n<p><strong>Ծնվել է</strong><br/> 1993 թ․ մայիսի 18-ին Երևանում։</p>\n<p><strong>Ընտանիքի ավագ որդին էր</strong><br/> Հոր բացակայության ժամանակ հոգ էր տանում ընտանիքի մասին։</p>\n<p><strong>Դպրոցական տարիներին աչքի է ընկել</strong><br/> Բարձր առաջադիմությամբ ու ակտիվությամբ։</p>\n<p><strong>Ընդունվել էր ռազմամարզական վարժարան</strong><br/> Հրավեր էր ստացել ուսումը շարունակելու Հունաստանում և Ռուսաստանում։</p>\n<p><strong>Նախընտրել էր մնալ ու ծառայել հայրենիքին</strong><br/> Ընդունվելով Վ․ Սարգսյանի անվան ռազմական համալսարան։</p>\n<p><strong>Գրեթե երբեք չէր վրիպում</strong><br/> Ընկերները նրան անվանում էին «Հադրութի չեմպիոն»։</p>\n<p><strong>Սկսվեց պատերազմը</strong><br/> «Ամեն ինչ կարգին է»։</p>\n<p><strong>Հոկտեմբերի 14-ին համազգեստը և անձնական իրերը</strong><br/> Վստահել էր բուժքրոջը՝ խնդրելով փոխանցել հարազատներին։</p>\n<p><strong>Իր սխրանքով փրկեց զինվորների կյանքը</strong><br/> Չհասցրեց հասնել թաքստոց։</p>\n<p><strong>Վերջին մարտը</strong><br/> 2020 թ․ հոկտեմբերի 15։</p>\n</p><p><strong>Ծնվել է</strong><br/> 1993 թ․ մայիսի 18-ին Երևանում։</p><p><strong>Ընտանիքի ավագ որդին էր</strong><br/> Հոր բացակայության ժամանակ հոգ էր տանում ընտանիքի մասին։</p><p><strong>Դպրոցական տարիներին աչքի է ընկել</strong><br/> Բարձր առաջադիմությամբ ու ակտիվությամբ։</p><p><strong>Ընդունվել էր ռազմամարզական վարժարան</strong><br/> Հրավեր էր ստացել ուսումը շարունակելու Հունաստանում և Ռուսաստանում։</p><p><strong>Նախընտրել էր մնալ ու ծառայել հայրենիքին</strong><br/> Ընդունվելով Վ․ Սարգսյանի անվան ռազմական համալսարան։</p><p><strong>Գրեթե երբեք չէր վրիպում</strong><br/> Ընկերները նրան անվանում էին «Հադրութի չեմպիոն»։</p><p><strong>Սկսվեց պատերազմը</strong><br/> «Ամեն ինչ կարգին է»։</p><p><strong>Հոկտեմբերի 14-ին համազգեստը և անձնական իրերը</strong><br/> Վստահել էր բուժքրոջը՝ խնդրելով փոխանցել հարազատներին։</p><p><strong>Իր սխրանքով փրկեց զինվորների կյանքը</strong><br/> Չհասցրեց հասնել թաքստոց։</p><p><strong>Վերջին մարտը</strong><br/> 2020 թ․ հոկտեմբերի 15։</p>"
    },
    {
        "name": {
            "first": "Արսեն",
            "last": "Մարդիյան"
        },
        "date": {
            "birth": "1999 թ․",
            "dead": "2020 թ․"
        },
        "region": "ԼՂՀ",
        "war": "44-օրյա պատերազմ",
        "img_url": "https://www.zinapah.am/images/fallen_heroes/1/17516813617241.png",
        "bio_link": "https://www.zinapah.am/hy/fallen-heroes/12527/",
        "bio": "<p class=\"text-neutral\">\n<p><strong>Ծնվել է</strong><br/>\n1999 թ․ օգոստոսի 5-ին Ստեփանակերտում։</p>\n<p><strong>Ընտանիքի կրտսեր զավակն էր</strong><br/>\nՈւներ երկու եղբայր և մեկ քույր։</p>\n<p><strong>Բոլորին սրտամոտ, համեստ ու ընկերասեր Արսենը</strong><br/>\nՄանկուց դաստիարակվել էր ազգային արժեքներով և հայրենասիրական ոգով։</p>\n<p><strong>«Բանակի գերազանցիկ» զինվորը</strong><br/>\n2020 թ․ ապրիլին որոշեց վերադառնալ ծառայության՝ շարունակելու հայրենիքի պաշտպանությունը։</p>\n<p><strong>Պատերազմի առաջին օրը</strong><br/>\nԼսելով պայթյունների ձայները՝ սեփական մեքենայով շտապեց զորամաս։</p>\n<p><strong>Ճանապարհին օգնեց բնակիչներին</strong><br/>\nՆրանց տեղափոխելով ապահով վայրեր։</p>\n<p><strong>Երազանքներ, որ մնացին կիսատ</strong><br/>\nՆպատակ ուներ զարգացնել մասնագիտական հմտությունները, ունենալ սեփական գործը, բայց ամենից շատ ուզում էր ընտանիք կազմել և ապրել խաղաղ Լեռնային Ղարաբաղում։</p>\n<p><strong>Վերջին մարտը</strong><br/>\n2020 թ․ սեպտեմբերի 27։</p>\n</p><p><strong>Ծնվել է</strong><br/>\n1999 թ․ օգոստոսի 5-ին Ստեփանակերտում։</p><p><strong>Ընտանիքի կրտսեր զավակն էր</strong><br/>\nՈւներ երկու եղբայր և մեկ քույր։</p><p><strong>Բոլորին սրտամոտ, համեստ ու ընկերասեր Արսենը</strong><br/>\nՄանկուց դաստիարակվել էր ազգային արժեքներով և հայրենասիրական ոգով։</p><p><strong>«Բանակի գերազանցիկ» զինվորը</strong><br/>\n2020 թ․ ապրիլին որոշեց վերադառնալ ծառայության՝ շարունակելու հայրենիքի պաշտպանությունը։</p><p><strong>Պատերազմի առաջին օրը</strong><br/>\nԼսելով պայթյունների ձայները՝ սեփական մեքենայով շտապեց զորամաս։</p><p><strong>Ճանապարհին օգնեց բնակիչներին</strong><br/>\nՆրանց տեղափոխելով ապահով վայրեր։</p><p><strong>Երազանքներ, որ մնացին կիսատ</strong><br/>\nՆպատակ ուներ զարգացնել մասնագիտական հմտությունները, ունենալ սեփական գործը, բայց ամենից շատ ուզում էր ընտանիք կազմել և ապրել խաղաղ Լեռնային Ղարաբաղում։</p><p><strong>Վերջին մարտը</strong><br/>\n2020 թ․ սեպտեմբերի 27։</p>"
    },
    {
        "name": {
            "first": "Էդուարդ",
            "last": "Մուրադյան"
        },
        "date": {
            "birth": "2001 թ․",
            "dead": "2020 թ․"
        },
        "region": "Երևան",
        "war": "44-օրյա պատերազմ",
        "img_url": "https://www.zinapah.am/images/fallen_heroes/13/17518791922007.png",
        "bio_link": "https://www.zinapah.am/hy/fallen-heroes/12524/",
        "bio": "<p class=\"text-neutral\">\n<p><strong>Ծնվել է</strong><br/> 2001 թ․ հունվարի 19-ին Երևանում։</p>\n<p><strong>Մանկուց աչքի էր ընկնում</strong><br/> Խելամտությամբ, անկեղծությամբ ու հետաքրքրասիրությամբ։</p>\n<p><strong>Տարված էր շախմատով, սպորտով և տեխնիկայով</strong><br/> Փորձում էր բացահայտել ամեն մանրուք։</p>\n<p><strong>Փայլուն մարզիկ էր</strong><br/> Շենգավիթի վոլեյբոլի հավաքականի անդամ, մրցումների հաղթող։</p>\n<p><strong>Սկսվեց ծառայությունը</strong><br/> Արագ յուրացրեց զինտեխնիկան և աչքի ընկավ նվիրվածությամբ։</p>\n<p><strong>Սկսվեց պատերազմը</strong><br/> Պատերազմի առաջին օրից կռվում էր առաջնագծում։</p>\n<p><strong>Վիրավորվեց, բայց շարունակեց պայքարը</strong><br/> Հոկտեմբերի 21-ին ծանր վիրավորվեց։</p>\n<p><strong>Սիրտը երկու անգամ կանգ առավ</strong><br/> Առաջին անգամ բժիշկներին հաջողվեց փրկել նրան, երկրորդ անգամ՝ ոչ։</p>\n<p><strong>Մեծ ծրագրեր ուներ</strong><br/> Ցանկանում էր խորացնել գիտելիքները, առաջատար դառնալ սպորտում և վերադառնալ տուն՝ հաղթանակած։</p>\n<p><strong>Վերջին մարտը</strong><br/> 2020 թ․ հոկտեմբերի 21։</p>\n</p><p><strong>Ծնվել է</strong><br/> 2001 թ․ հունվարի 19-ին Երևանում։</p><p><strong>Մանկուց աչքի էր ընկնում</strong><br/> Խելամտությամբ, անկեղծությամբ ու հետաքրքրասիրությամբ։</p><p><strong>Տարված էր շախմատով, սպորտով և տեխնիկայով</strong><br/> Փորձում էր բացահայտել ամեն մանրուք։</p><p><strong>Փայլուն մարզիկ էր</strong><br/> Շենգավիթի վոլեյբոլի հավաքականի անդամ, մրցումների հաղթող։</p><p><strong>Սկսվեց ծառայությունը</strong><br/> Արագ յուրացրեց զինտեխնիկան և աչքի ընկավ նվիրվածությամբ։</p><p><strong>Սկսվեց պատերազմը</strong><br/> Պատերազմի առաջին օրից կռվում էր առաջնագծում։</p><p><strong>Վիրավորվեց, բայց շարունակեց պայքարը</strong><br/> Հոկտեմբերի 21-ին ծանր վիրավորվեց։</p><p><strong>Սիրտը երկու անգամ կանգ առավ</strong><br/> Առաջին անգամ բժիշկներին հաջողվեց փրկել նրան, երկրորդ անգամ՝ ոչ։</p><p><strong>Մեծ ծրագրեր ուներ</strong><br/> Ցանկանում էր խորացնել գիտելիքները, առաջատար դառնալ սպորտում և վերադառնալ տուն՝ հաղթանակած։</p><p><strong>Վերջին մարտը</strong><br/> 2020 թ․ հոկտեմբերի 21։</p>"
    },
];